{
  "tgt_word2id": {
    "": 151,
    "Curtis": 20047,
    "tragedies": 18491,
    "variability,": 36626,
    "Bhutanese": 27073,
    "flock.": 36629,
    "sit,": 16104,
    "by": 54,
    "may,": 12726,
    "18-month": 33811,
    "Personalized": 36631,
    "I'mma": 45905,
    "contented,": 45914,
    "bison,": 41267,
    "hawk.": 45906,
    "stomach": 10281,
    "mum.": 21895,
    "white,": 4578,
    "surviving,": 30992,
    "emissions": 2784,
    "vernacular.": 33812,
    "Partly": 36627,
    "adorable": 29043,
    "la,": 15218,
    "Thucydides": 37406,
    "dogs.": 12420,
    "carts": 20965,
    "reconcile": 11340,
    "Recently,": 12104,
    "vocals,": 45907,
    "Alexander": 5398,
    "playful,": 24137,
    "capacities": 13098,
    "pedestrian.": 45908,
    "PH:": 12105,
    "vacation": 10105,
    "cloth.": 19272,
    "$20": 27074,
    "RKCP": 30991,
    "Taliban": 6582,
    "Unilever": 21896,
    "monstrous.": 45909,
    "imitation,": 33814,
    "several.": 45910,
    "sticking,": 45911,
    "lifestyle,": 11568,
    "switched.": 41268,
    "liespotter": 42811,
    "grape,": 36630,
    "becoming,": 41269,
    "dessert.": 45903,
    "jar": 12727,
    "falafel,": 45904,
    "photographs.": 13050,
    "foraging,": 21897,
    "pressure.": 8190,
    "libraries.": 20048,
    "mind-boggling,": 45913,
    "wondered,": 7829,
    "TED.com": 41270,
    "culturally,": 36633,
    "scholarship.": 29046,
    "wrinkled": 49823,
    "Brownian": 27076,
    "Bank.": 17195,
    "Nicolas": 36634,
    "martyrdom,": 45915,
    "safe?": 24138,
    "biologists,": 15219,
    "Gaulle": 45916,
    "cornerstones": 41271,
    "upon": 1137,
    "trip.": 9581,
    "underground.": 11569,
    "evolution,": 4955,
    "Army,": 29047,
    "potentials": 36636,
    "Geographic,": 18492,
    "notice:": 49768,
    "New": 347,
    "doing:": 36637,
    "Leakey": 45917,
    "Security.": 36638,
    "gloves": 15668,
    "kelp": 27077,
    "pain": 1842,
    "stigma,": 25589,
    "problems?": 15220,
    "lady's": 36639,
    "looking,": 9407,
    "flowing": 5084,
    "English-speaking": 21898,
    "vaporized.": 45918,
    "\"Wow!\"": 45919,
    "graze": 24139,
    "walls,": 6583,
    "change:": 21899,
    "Camp.": 40029,
    "eggs,": 10282,
    "rotting,": 45920,
    "Court,": 24140,
    "widow.": 41274,
    "manageable": 20594,
    "certificate.": 25591,
    "Interestingly": 20967,
    "goofy": 20049,
    "roundabout": 37401,
    "yellow": 1955,
    "Apollo": 8500,
    "comfortably": 20968,
    "alcohol": 7728,
    "ponds": 18493,
    "differ": 8559,
    "fire,": 5501,
    "magazines.": 30993,
    "Kyoto,": 17833,
    "experiencing": 4722,
    "intestine": 18494,
    "philosopher's": 45137,
    "unexpected": 4037,
    "Fahrenheit": 27078,
    "Rights,": 35063,
    "catches": 11570,
    "centrifuge.": 36641,
    "notify": 45922,
    "big,": 1899,
    "judging": 15669,
    "factual": 25587,
    "approximate": 20050,
    "ducks": 15374,
    "turkey": 29045,
    "sabbatical": 29048,
    "Peerzadas": 41278,
    "Wichita,": 45925,
    "detach": 27080,
    "materials,": 3495,
    "2012,": 8059,
    "external": 3867,
    "oxygenating": 45926,
    "least.": 11111,
    "Canyon,": 21900,
    "scarred": 30994,
    "biomaterials": 20051,
    "underground,": 18495,
    "reasons,": 4351,
    "What's": 797,
    "walks": 3243,
    "five-minute": 19273,
    "transmission": 6584,
    "tablet.": 21901,
    "diffusely": 45927,
    "behave": 4417,
    "unifying": 20052,
    "enhancement.": 45928,
    "queue": 19274,
    "Action": 17834,
    "brightness,": 33816,
    "dropping,": 36642,
    "shy": 8319,
    "believed,": 17196,
    "tennis,": 24141,
    "form.": 2303,
    "carriage,": 45929,
    "inform.": 48273,
    "Dravidian": 23022,
    "not.": 1132,
    "understandably": 25592,
    "superheroes,": 45930,
    "say.\"": 27082,
    "expert.": 17835,
    "openness.": 20837,
    "wizards": 29049,
    "downstairs": 14823,
    "poll,": 27120,
    "Do.\"": 45931,
    "releasing": 7830,
    "beans": 20969,
    "reform.": 12363,
    "preventable.": 27083,
    "photocopy": 45932,
    "moves": 2210,
    "Lending": 48573,
    "overhead": 9426,
    "prayer,": 30996,
    "pretended": 29050,
    "Ignorance": 33818,
    "German.": 30997,
    "prediction,": 17197,
    "meetups.": 45934,
    "bristles": 41279,
    "listeners": 24171,
    "one-minute": 30998,
    "TV?": 41281,
    "budgets.": 29051,
    "cleaner,": 29052,
    "crumpled": 41282,
    "handcuffs": 45935,
    "sexy.": 17836,
    "5.7": 41283,
    "Oops.": 27084,
    "component": 3450,
    "1903.": 47401,
    "Golden": 7941,
    "off.": 1114,
    "happened?\"": 29053,
    "primal": 14824,
    "let's": 338,
    "becoming": 1126,
    "Rwandan": 14393,
    "texting": 7454,
    "jacket.": 44338,
    "cockroach": 12728,
    "everybody's": 3244,
    "suey,": 25593,
    "blades": 29054,
    "genesis": 17837,
    "lips.": 25594,
    "Dixieland": 45939,
    "died.\"": 33819,
    "empire": 10879,
    "advancement": 20039,
    "hate": 1936,
    "else's.": 20363,
    "factories.": 24142,
    "slums,": 12729,
    "life.\"": 6516,
    "is?": 4174,
    "[as]": 44064,
    "Styrofoam,": 36648,
    "compilation": 43928,
    "concentration,": 16638,
    "Bassem,": 46137,
    "privacy.": 10466,
    "technology;": 25595,
    "Compassion,": 47081,
    "vote,": 11571,
    "chambers": 15670,
    "laundry.": 33820,
    "race:": 42077,
    "multi-racial,": 45944,
    "rule.\"": 36649,
    "crash.": 9928,
    "ECM": 29055,
    "es": 25527,
    "Led": 36651,
    "weirdest": 36652,
    "rhythmic": 19834,
    "Serbia.": 36653,
    "genus": 27085,
    "age.\"": 41285,
    "leaked,": 41286,
    "leafy": 31000,
    "rap.": 29883,
    ".\"": 33454,
    "lobbying": 41287,
    "conforms": 45946,
    "grandmothers.": 33821,
    "undertaking": 21902,
    "bathroom,": 10471,
    "rope": 8060,
    "unambiguous.": 29056,
    "nerves": 7029,
    "demonstrator.": 45947,
    "Perfect": 33822,
    "Thum,": 45948,
    "total.": 24143,
    "robot.": 3517,
    "rarest": 45949,
    "shoes.\"": 36654,
    "swab": 31001,
    "rational.": 17198,
    "stresses": 20496,
    "geniuses,": 41289,
    "criminals,": 20970,
    "kissed": 25596,
    "world.\"": 5399,
    "jeans,": 41290,
    "Mathematicians": 33823,
    "Pimp": 27139,
    "authoritative": 31002,
    "feels:": 46174,
    "steroids.": 41291,
    "Bank,": 6916,
    "speed?": 31003,
    "platforms": 8320,
    "belief": 2485,
    "NFL,": 45952,
    "so.\"": 19275,
    "lied,": 47403,
    "Manya's": 31077,
    "at": 31,
    "going": 53,
    "circumstances,": 11827,
    "modified": 10467,
    "molecular": 2260,
    "puffer": 38904,
    "Earthlings": 36655,
    "JR,": 38692,
    "drip": 11382,
    "circulation,": 31004,
    "quad,": 48335,
    "transistor.": 21904,
    "bliss": 33824,
    "know,": 147,
    "jungles,": 49826,
    "cattle.": 20053,
    "2001.": 16640,
    "Violence": 17400,
    "caught,": 36656,
    "runners": 29058,
    "psychoanalyst.": 45954,
    "detention": 20211,
    "dolphin,": 16106,
    "mirror": 3372,
    "helpful.": 14067,
    "people!": 21905,
    "risk-averse.": 36657,
    "distress": 15221,
    "rip,": 36658,
    "not": 33,
    "stock,": 21906,
    "go:": 46204,
    "civics": 19040,
    "Miller,": 29059,
    "fab": 33825,
    "parts.": 3727,
    "Platforms": 45955,
    "cone": 14825,
    "Navy": 18497,
    "crusade": 41294,
    "explicit": 10887,
    "collapsing,": 41295,
    "realistically": 49375,
    "idea": 217,
    "chat.": 36659,
    "student.\"": 41296,
    "frequent.": 44346,
    "Stewardship": 41297,
    "detected": 10283,
    "god,": 13738,
    "Australia": 4763,
    "friendly": 6160,
    "innovation": 1253,
    "\"end": 36810,
    "realize": 718,
    "founders": 10673,
    "simpler": 7541,
    "evolve.": 10880,
    "kingdom": 11112,
    "stations.": 7831,
    "exchange,": 11844,
    "ton": 7364,
    "all-hands-on-deck.": 46225,
    "explains": 4539,
    "happening,": 4475,
    "submitted,": 33248,
    "Bonnie": 18526,
    "melancholic": 41298,
    "bases": 16107,
    "\"How": 1312,
    "philosophically": 33827,
    "captivity.": 31008,
    "LISA": 45957,
    "Ontario,": 41300,
    "contract.": 17199,
    "incidence": 13533,
    "pedagogy": 47019,
    "persistence,": 26087,
    "ER,": 45958,
    "black,": 5024,
    "sausage": 36660,
    "close,": 6670,
    "events": 2327,
    "relax": 10881,
    "Wow.": 6454,
    "veiled": 16728,
    "integrate": 6031,
    "carry,": 27163,
    "hanger,": 45959,
    "Museum,": 11760,
    "120.": 46246,
    "\"them.\"": 33815,
    "183": 41301,
    "tongue.": 11828,
    "uttered": 25597,
    "Jacob": 38905,
    "formed": 2815,
    "brainstorms,": 41303,
    "urges": 31113,
    "conveyed": 45961,
    "improvised": 29060,
    "volume,": 9582,
    "Boone.": 45962,
    "\"Beauty": 45139,
    "Great,": 21907,
    "kits": 24212,
    "freedoms.": 23025,
    "exceptional.": 36845,
    "broker": 36663,
    "sidewalks,": 33828,
    "charged": 6032,
    "lamp": 8061,
    "crayfish": 41304,
    "destiny": 15222,
    "chemical,": 20966,
    "11-year-olds": 45964,
    "arable": 16641,
    "heated": 11829,
    "formal,": 31012,
    "supplied": 25598,
    "strengthening": 24144,
    "cheated": 17839,
    "DSL": 36664,
    "sarcastic": 45965,
    "Knievel": 38845,
    "bred": 13731,
    "silicon": 9753,
    "wonderment": 33829,
    "styles,": 31013,
    "ice": 1081,
    "permeable": 36665,
    "translations": 18498,
    "locally,": 16642,
    "century.\"": 41307,
    "chaotic": 10674,
    "Makers": 33830,
    "bisexual": 18531,
    "bin": 6232,
    "reactors.": 31014,
    "media's": 27088,
    "mindsets.": 45966,
    "prosecutor": 27171,
    "injustice.": 24145,
    "Ready,": 32884,
    "suspend": 16643,
    "permission": 5041,
    "houses.": 12422,
    "inappropriate,": 31015,
    "piano.": 10106,
    "predators": 10882,
    "Djabran": 31016,
    "cage.": 20708,
    "PISA": 17200,
    "dopamine": 7169,
    "removed's": 45968,
    "resembled": 31018,
    "Rumsfeld": 45969,
    "Listening": 17201,
    "pipeline": 10675,
    "robbery,": 45971,
    "Miss": 14068,
    "dealer,": 41310,
    "hell's": 33832,
    "uploaded.": 43001,
    "Seriously,": 19277,
    "transactions": 14394,
    "acknowledgment": 41311,
    "happened.\"": 36667,
    "microRNAs": 19278,
    "meanwhile,": 8826,
    "actors.": 14395,
    "Reduce": 36668,
    "Mack": 45974,
    "cousin,": 26088,
    "scholar": 13063,
    "art?": 17840,
    "moray": 36878,
    "sale.\"": 41312,
    "thought": 234,
    "quarterly": 27090,
    "\"Hang": 36670,
    "portable.": 36671,
    "patients'": 14069,
    "pore.": 36886,
    "interrogated": 21908,
    "Also": 6671,
    "rutted": 41412,
    "11:": 45975,
    "hearing": 1732,
    "anybody": 996,
    "portion,": 31019,
    "deer,": 21910,
    "caddy": 41313,
    "discoveries.": 12423,
    "chart,": 9105,
    "animal": 817,
    "parades": 41315,
    "ham": 13073,
    "painted.": 21911,
    "windmill": 25601,
    "Okinawan": 45977,
    "ring": 4804,
    "shrinking,": 31020,
    "Project": 5132,
    "assault": 12730,
    "student": 1228,
    "relations.": 11572,
    "Africa's": 6094,
    "Inquisition,": 45978,
    "corporation,": 18499,
    "starshade": 24297,
    "fluids.": 27091,
    "Weibo,": 29062,
    "missing,": 11113,
    "timeline.": 24147,
    "once;": 45979,
    "evolving": 6917,
    "Hmm.": 20109,
    "predatory": 9323,
    "replaces": 20972,
    "swallow": 14826,
    "printer": 6672,
    "phases.": 27092,
    "Adams": 25602,
    "slips": 31023,
    "carboxylic": 45980,
    "close-knit": 36673,
    "nuances": 47410,
    "overpopulation": 41316,
    "40,": 12731,
    "cheerleaders.": 45981,
    "else?": 7092,
    "vertebrate": 24148,
    "maker,": 16644,
    "forever.\"": 21969,
    "ranch": 27093,
    "explored,": 31024,
    "ethics": 10284,
    "submitted": 9754,
    "seas": 8671,
    "blue-green": 34717,
    "cluster": 10676,
    "powder": 9341,
    "starches": 41317,
    "commanded": 27094,
    "underpaid": 36674,
    "resonance,": 41319,
    "heartbreak.": 41320,
    "radiologists": 23028,
    "solution;": 45984,
    "design": 339,
    "poll.": 20058,
    "clinic": 4840,
    "broccoli": 15256,
    "subsidiary": 31164,
    "laziness": 45985,
    "guaranteed,": 41273,
    "subscribers,": 45986,
    "70,000": 12108,
    "learned,": 6831,
    "giants": 16108,
    "dissertation": 20973,
    "Borough": 38909,
    "mid-50s,": 46901,
    "stretches": 12424,
    "rug": 20059,
    "gelatin": 24149,
    "Love\"": 42471,
    "Masai": 45140,
    "quadrant": 36676,
    "upstream": 15223,
    "pig.": 29063,
    "contracts,": 20060,
    "mineral": 10677,
    "late-night": 31025,
    "We'll": 1860,
    "microorganisms.": 41322,
    "'95": 27095,
    "absorbed": 10285,
    "60s.": 31026,
    "park?": 45989,
    "teachable": 45990,
    "Laura,": 33836,
    "theaters": 20975,
    "torn": 10883,
    "shyness": 45111,
    "complacent.": 41792,
    "Jeffrey": 29064,
    "hinted": 45141,
    "dives,": 45992,
    "doubles,": 33837,
    "Julie": 17257,
    "social-evaluative": 36938,
    "tricky.": 19280,
    "develops,": 38152,
    "non-living": 25533,
    "homophobia,": 41323,
    "criticism": 12425,
    "\"Mission:": 33838,
    "World.\"": 21912,
    "independence": 9929,
    "conducted.": 36679,
    "wow,": 9584,
    "Pope": 31027,
    "object?": 27097,
    "qualitative": 21913,
    "mandatory": 15672,
    "multimedia": 20977,
    "turtles.": 30652,
    "compelling.": 20117,
    "enigmas": 45995,
    "maize": 27098,
    "undue": 41324,
    "1000": 31430,
    "Montessori": 24150,
    "barrel": 10678,
    "we're": 110,
    "sustain.": 46469,
    "horses.": 19281,
    "space-time": 15259,
    "rawness": 45997,
    "Landing": 41325,
    "dimensions,": 8672,
    "amazing:": 31029,
    "well": 326,
    "remixing": 29065,
    "largely.": 41326,
    "low-income": 9755,
    "Nonviolence": 36681,
    "sink": 7365,
    "from": 37,
    "Earth;": 36682,
    "diarrheal": 20205,
    "Darfur.": 16105,
    "shelves": 11341,
    "prima": 45998,
    "controlled.": 16109,
    "ameliorate": 41329,
    "Formation": 46000,
    "aim": 5873,
    "Hot": 20978,
    "courting": 46002,
    "Haring": 41330,
    "Qaeda": 10468,
    "probe.": 20979,
    "touring": 20980,
    "Yared": 36956,
    "theaters.": 48971,
    "Prakash": 38012,
    "Hannah": 18501,
    "law:": 41332,
    "intake": 20061,
    "toying": 46005,
    "Pioneer": 36683,
    "LOL,": 41333,
    "populated": 11342,
    "MJ:": 33840,
    "Basically": 6361,
    "euthanasia.": 46006,
    "sketches": 11343,
    "wrong?\"": 29066,
    "high-performance": 15224,
    "\"Citizen": 41275,
    "sources": 3187,
    "near.": 31031,
    "urge,": 27099,
    "throbbing,": 46007,
    "Bach": 29067,
    "artists": 2374,
    "\"Tell": 11830,
    "Thailand.": 20981,
    "contested": 19282,
    "service,": 5653,
    "T.V.": 17203,
    "reductions": 20982,
    "general-purpose": 33841,
    "safe,": 5400,
    "latrine.": 36685,
    "Studs": 41335,
    "precision,": 27100,
    "English)": 47739,
    "movie:": 33842,
    "whales,": 14070,
    "together?": 9846,
    "mime,": 46009,
    "embarrassing": 8818,
    "pig,": 15673,
    "Usually,": 19283,
    "impact.": 4476,
    "Cambridge,": 10679,
    "Death.": 36686,
    "behaving": 13534,
    "activists.": 24152,
    "analyzed": 7170,
    "hostility.": 46010,
    "rung": 26367,
    "pipe.": 31032,
    "Graves": 33843,
    "classification.": 44222,
    "accurate,": 12109,
    "tinier": 36687,
    "hurricane,": 27102,
    "\"Evan": 31205,
    "4,000": 4257,
    "trick,": 11831,
    "Rather,": 8957,
    "advance,": 15267,
    "compelled": 13052,
    "Leonard": 27103,
    "carriers": 16155,
    "wellbeing.": 46011,
    "Caracas": 41337,
    "consumer,": 20063,
    "werent": 36688,
    "soil.": 8819,
    "ship.": 9106,
    "Richards,": 33845,
    "triage": 46558,
    "ropes.": 24154,
    "four-fold": 31212,
    "carport.": 46012,
    "mining": 5368,
    "willow": 41698,
    "viewed": 7008,
    "Tyson": 46014,
    "adequately": 31033,
    "train": 1386,
    "chicks.": 18502,
    "air-conditioned": 36689,
    "expands,": 27105,
    "testable.": 39574,
    "blogosphere.": 38911,
    "minor": 9585,
    "peer-to-peer": 11115,
    "Apples": 46016,
    "doorstep,": 41277,
    "seeds.": 13053,
    "investigator": 31216,
    "45-story": 46585,
    "ooh.": 25604,
    "mat.": 31034,
    "mid-19th": 31035,
    "signature,": 27106,
    "Beckett": 36640,
    "settlement.": 20064,
    "starts": 913,
    "believing": 5218,
    "wield": 27107,
    "decoder": 29386,
    "limitless.": 41341,
    "trees": 1556,
    "C's": 25605,
    "explosion": 6673,
    "sunrise,": 47450,
    "\"Leave": 29068,
    "easy.": 2734,
    "join,": 29069,
    "workplace.": 11855,
    "car:": 36691,
    "shared.": 14071,
    "alienating": 31036,
    "strewn": 27079,
    "allegiances.": 46018,
    "anything?\"": 36692,
    "tracker": 21916,
    "rally": 14396,
    "seating.": 46019,
    "cost:": 41342,
    "Emily,": 46020,
    "competition,": 7729,
    "recast": 41344,
    "out-of-school": 41345,
    "textbooks,": 15225,
    "women,": 1247,
    "OK?": 2056,
    "1980,": 11832,
    "betting": 13360,
    "chicken": 3841,
    "doctors.": 8560,
    "back-end": 36695,
    "otherwise?": 36696,
    "brainstorming": 26607,
    "sixth-graders": 33072,
    "periphery": 15226,
    "snares": 36698,
    "educator,": 27108,
    "installed.": 31037,
    "addiction,": 18555,
    "her?\"": 29070,
    "Dysmorphophobia": 46022,
    "imaginary": 9586,
    "'em,": 27110,
    "Color": 17204,
    "Whale": 27111,
    "collected": 2750,
    "usual,": 11116,
    "hot.": 7267,
    "of:": 17205,
    "performance?": 41347,
    "financing,": 41348,
    "creature?": 46023,
    "deep-sea": 16110,
    "nanotubes.": 46649,
    "followers,": 23029,
    "declining": 9587,
    "either.": 2494,
    "\"Bring": 33847,
    "ultraviolet": 7093,
    "hammered": 45266,
    "debrief": 46025,
    "grown,": 20065,
    "integration,": 20983,
    "fanatics": 36699,
    "catchment": 36700,
    "narcosis.": 31252,
    "astute": 46027,
    "Terminal": 29071,
    "Tesla": 11596,
    "ceremonial": 36701,
    "Casa": 24155,
    "dim": 17841,
    "pocket": 6379,
    "while?": 46029,
    "backing": 17206,
    "adapts,": 46030,
    "master": 3869,
    "Tokyo": 14397,
    "chicken,": 12310,
    "stabilized": 30093,
    "recognize": 1191,
    "logs.": 48974,
    "coats": 41350,
    "bow,": 25606,
    "clinically": 11833,
    "manuscripts,": 27267,
    "accumulate.": 24598,
    "available,": 5401,
    "Absolutely,": 31261,
    "McChrystal": 46033,
    "Giacometti,": 46034,
    "tipping": 12110,
    "complicated?": 46036,
    "VC": 20984,
    "rift": 27112,
    "Kiwis": 46038,
    "elementary": 5142,
    "Anders": 23031,
    "tribal": 7542,
    "boot": 16646,
    "night": 789,
    "cough.": 29808,
    "fundamental": 1052,
    "facts,": 9930,
    "twice,": 8673,
    "dancers.": 19285,
    "Gibraltar": 36702,
    "uprising.": 25607,
    "numbers.": 2770,
    "Till": 41352,
    "rodents.": 36703,
    "darling.": 48975,
    "trace": 5654,
    "Beethoven's": 29072,
    "uglier": 46040,
    "monument": 13733,
    "antenna": 14398,
    "gang,": 16647,
    "untangle": 41353,
    "deeply.": 14827,
    "offices": 8674,
    "Bears": 36704,
    "khaki": 41354,
    "Slim": 46041,
    "miners": 25608,
    "patented": 17842,
    "Newtonian": 14828,
    "musicians,": 14399,
    "desperate": 6832,
    "Tahrir": 10469,
    "train?": 36705,
    "Creating": 36706,
    "tradition.": 12426,
    "'You're": 46043,
    "heartbeat.": 46044,
    "trillion,": 49963,
    "MSF": 33849,
    "junk": 8192,
    "colliding": 18503,
    "regimes,": 21918,
    "Madhav": 46045,
    "history;": 24156,
    "1903,": 46762,
    "smart": 1389,
    "in:": 20985,
    "asleep,": 10885,
    "Raqs": 46046,
    "non-violence": 36707,
    "suey": 27114,
    "lace": 37101,
    "Sputnik": 13054,
    "position.": 4918,
    "significant": 1675,
    "Overflow,": 36708,
    "come": 149,
    "landscape.": 6518,
    "knob": 20066,
    "arms": 2597,
    "diets.": 24157,
    "Truman": 41355,
    "strapped": 12111,
    "Seven": 8063,
    "obey": 11853,
    "insect": 5780,
    "votes": 11834,
    "moved?": 41356,
    "[it": 37415,
    "Tasmania.": 27115,
    "Northeastern": 46048,
    "[unclear])": 46049,
    "spiders": 9421,
    "replacement": 11344,
    "protagonist,": 36709,
    "heat,": 8958,
    "tripod,": 31039,
    "Zimbabwe": 19286,
    "builds": 4876,
    "comfortable": 2425,
    "technologists": 18504,
    "mattresses": 36710,
    "Georg": 36711,
    "Freeman": 23032,
    "creators,": 33852,
    "Anybody": 5764,
    "acknowledging": 19374,
    "poking": 18505,
    "mate?": 29074,
    "abusing": 17208,
    "collections,": 48793,
    "decorative": 17844,
    "yo-yo": 24300,
    "weddings": 33853,
    "intervention": 6833,
    "families": 1566,
    "Neumann,": 31040,
    "tread": 31041,
    "decks,": 46050,
    "though?": 41358,
    "dead!": 46051,
    "sex": 1352,
    "Calais": 24302,
    "he?": 17209,
    "became": 414,
    "'Where": 37072,
    "gave,": 33855,
    "saved": 2351,
    "city?": 19934,
    "shirt": 9107,
    "knowing": 1593,
    "Gmail": 39108,
    "State,": 14400,
    "sermons": 36713,
    "companion.": 46053,
    "insisted": 11573,
    "evolve?": 33856,
    "meditation,": 20986,
    "Kiki.": 41359,
    "uneasy.": 41360,
    "500,": 27117,
    "insult,": 46054,
    "instilling": 48978,
    "2,200": 31468,
    "buoyant": 46847,
    "feared": 10287,
    "brewing": 20987,
    "Tupperware": 27118,
    "rice": 5622,
    "meantime,": 10470,
    "inflates": 46055,
    "<s>": 1,
    "catalyze": 29075,
    "goons": 46056,
    "UNICEF": 20988,
    "plans?": 46057,
    "Rhodes": 46058,
    "stern": 46059,
    "Dylan,": 33859,
    "maintenance.": 36714,
    "jet.": 29076,
    "Again": 11826,
    "1992.": 41361,
    "Foremost,": 46061,
    "linoleum": 44347,
    "ribcage": 46873,
    "36,": 41362,
    "dwarfed": 36716,
    "metaphor,": 11345,
    "Scott": 5982,
    "mockingbird": 21919,
    "attention.": 2580,
    "bacterium": 11365,
    "passively": 16112,
    "plaster": 24160,
    "timeline,": 17845,
    "Lingala": 41364,
    "being?": 24312,
    "illustrious": 38431,
    "man!": 25609,
    "droplets": 29078,
    "weird.": 8837,
    "Columbian": 38914,
    "Animal": 24163,
    "presumably": 13734,
    "yesterday;": 31042,
    "opposing": 14829,
    "foreground.": 33861,
    "running": 751,
    "distributed,": 20484,
    "seem,": 20989,
    "completed.": 13055,
    "intercourse,": 46064,
    "obsolete.": 14830,
    "pills": 8959,
    "games,": 3896,
    "breaker": 30995,
    "legs.": 4140,
    "Dream": 21747,
    "tempting": 16114,
    "micro-controllers": 27119,
    "financial,": 29079,
    "explorer": 20068,
    "waterborne": 16115,
    "workers": 1697,
    "Roz": 46065,
    "feminism": 25611,
    "lasers": 15227,
    "sequel": 21920,
    "reinnervation.": 41365,
    "irritating": 33862,
    "airplanes.": 13362,
    "Luke": 22019,
    "perception": 3628,
    "destined": 11122,
    "unavoidable.": 37184,
    "adopters.": 46067,
    "project.\"": 25590,
    "filmmaker,": 20990,
    "city.": 1650,
    "fast": 1284,
    "tea,": 12427,
    "System": 9931,
    "1982.": 25612,
    "sports,": 11574,
    "Niels": 46068,
    "contain": 4025,
    "smart.\"": 46937,
    "centers.": 11835,
    "mycelium.": 23034,
    "clear-cutting": 41366,
    "grateful?": 46069,
    "bale": 33864,
    "chat": 11621,
    "sadistic.": 46943,
    "pigeon,": 23035,
    "Bonobo": 20991,
    "AG:": 11117,
    "hiring": 14073,
    "X-ray.": 24153,
    "reimagining": 24164,
    "Pole": 7628,
    "welled": 36718,
    "Send": 41367,
    "SUV.": 36719,
    "Munich": 36720,
    "testes": 36721,
    "Exposition,": 46071,
    "subtracting": 25613,
    "Liverpool.": 46883,
    "Probably,": 33865,
    "spirited": 41368,
    "rough,": 35390,
    "cartoonist": 18506,
    "parabolic": 41370,
    "hurdle": 20992,
    "shalt": 17846,
    "\"They'll": 49167,
    "Rand,": 46072,
    "carrier": 18507,
    "Mommy": 46073,
    "Younger": 36722,
    "error,": 11836,
    "gardening": 18508,
    "seismic,": 46980,
    "litter,": 41371,
    "protective.": 44349,
    "blade,": 31044,
    "creature's": 46074,
    "dream,": 8321,
    "nearly": 1405,
    "chemicals": 3279,
    "fractional": 46075,
    "Schubert": 46076,
    "Osama": 12112,
    "examine": 8193,
    "height?": 46077,
    "shooting": 3848,
    "incident.": 23036,
    "floods.": 41373,
    "population,": 3128,
    "Probably": 5655,
    "Islamic-pious,": 47002,
    "slamming": 27121,
    "predators.": 15228,
    "anti-malarial": 31045,
    "stunned": 13363,
    "inflection": 14402,
    "conclusion": 4223,
    "principals": 24167,
    "perfectly.": 15229,
    "deregulating": 46078,
    "fell": 2217,
    "outlets,": 46079,
    "trying,": 29082,
    "water?\"": 20993,
    "scratch,": 25830,
    "1991,": 17602,
    "dossiers": 36724,
    "neighborhood.": 5656,
    "onus": 31046,
    "smelting": 41375,
    "cantilevered": 37226,
    "reliability.": 41376,
    "capitalism.": 12428,
    "Connexions": 36725,
    "Safeway": 36726,
    "scale:": 31047,
    "SuperRabbit.": 40562,
    "swamp,": 49738,
    "printhead": 47027,
    "hobbling": 46081,
    "death's": 46082,
    "hold?": 46083,
    "Personal": 24168,
    "Isabelle": 33866,
    "perfected,": 46084,
    "superpowers.": 47033,
    "grounds,": 41377,
    "shop,": 9246,
    "\"Is": 4038,
    "scheme.": 21922,
    "best?": 29083,
    "9/11.": 12114,
    "accumulated": 14074,
    "shifts,": 24169,
    "ludicrous": 38916,
    "Iraq": 2690,
    "Egan": 31048,
    "spoiled": 27122,
    "\"good\"": 33867,
    "NO": 24170,
    "mingled": 37039,
    "desired": 15676,
    "commitment.": 12115,
    "Unexpected": 36727,
    "Worldchanging.com,": 41351,
    "Redwoods": 20069,
    "redefines": 46086,
    "synthesizers": 29084,
    "HIV.\"": 36645,
    "pathway": 10057,
    "MRIs.": 46087,
    "epidemiologists": 19288,
    "Justice": 11866,
    "shepherd's": 29085,
    "Telescope.": 17210,
    "urgent,": 31354,
    "queens": 14831,
    "\"As": 10680,
    "Simply": 19146,
    "coverage.": 20994,
    "percent?": 16648,
    "whims": 41378,
    "Massimo": 46088,
    "commander.": 46089,
    "mornings,": 46090,
    "opinions,": 31049,
    "splitting": 16116,
    "fascination,": 47062,
    "informant": 20174,
    "on.": 406,
    "instruction,": 20995,
    "prognosis": 36730,
    "Children": 5502,
    "biogas": 33869,
    "before;": 24172,
    "liberals,": 47071,
    "axis": 5042,
    "awarded": 11576,
    "tightrope.": 46093,
    "spreading": 4011,
    "pipe.\"": 46094,
    "enforcement": 6674,
    "afternoon.": 9588,
    "flag.": 10108,
    "Wild": 25614,
    "informing": 18509,
    "Brit,": 41380,
    "Shelf": 27124,
    "cars.\"": 41381,
    "disobeyed": 46095,
    "A": 224,
    "expensive?": 41382,
    "era,": 9589,
    "that,": 170,
    "bull's": 37268,
    "fear,": 5402,
    "polio": 3728,
    "demo.": 18162,
    "Greece,": 14832,
    "hopping": 33036,
    "registered,": 46098,
    "chimp,": 46099,
    "class.\"": 41383,
    "retold": 33870,
    "back?": 8675,
    "Landshare.": 46100,
    "combination": 2523,
    "canvas": 9247,
    "foot.": 6675,
    "mankind": 13768,
    "cemented": 41384,
    "slowly.": 8820,
    "doorway,": 46101,
    "W.H.": 47117,
    "generation,": 4805,
    "know.": 682,
    "lap": 14496,
    "advocacy.": 31373,
    "Gallup": 25617,
    "govern": 8960,
    "Fish": 14403,
    "biochemistry.": 41385,
    "Crying": 41386,
    "Moses": 20070,
    "Bush-Kerry": 33871,
    "ridiculous,": 12429,
    "whoever": 6676,
    "1996:": 48984,
    "dryer.": 46103,
    "anyone": 801,
    "metabolized": 36732,
    "debate,": 11346,
    "storyteller.": 12430,
    "\"Mellody,": 41387,
    "anonymity.": 21923,
    "conspiracy": 12732,
    "invasion": 9590,
    "doctors": 1477,
    "Arena": 46104,
    "Jake.First": 46105,
    "Adit.": 47429,
    "pathway.": 27125,
    "grounds.": 33872,
    "meals": 7455,
    "Raise": 10288,
    "\"Guys,": 33873,
    "atrocities": 19290,
    "belong,": 23039,
    "reflexes,": 46107,
    "retailers,": 41388,
    "Likewise": 46108,
    "grandmother": 3668,
    "microscopes": 15677,
    "useful.\"": 33874,
    "Stratford": 41389,
    "corporations": 6033,
    "vending": 14451,
    "worship.": 31386,
    "Airbnb": 16117,
    "Normally": 17774,
    "distributing": 24174,
    "bargaining": 31054,
    "hurdy-gurdy.": 46109,
    "shine.": 20071,
    "Authority,": 45937,
    "precise,": 17211,
    "does": 219,
    "Nicole:": 16118,
    "Bahrain": 41390,
    "predicting": 7366,
    "argues": 20072,
    "Panel": 27126,
    "myself?\"": 46110,
    "nerd.": 20996,
    "recharging": 49364,
    "Already,": 20827,
    "dump,": 31056,
    "Textbooks": 46111,
    "Haverpiece": 46112,
    "theme:": 27127,
    "\"Enjoy": 46113,
    "karstic": 36734,
    "rejecting": 23040,
    "burgeoning": 33875,
    "Harbor.": 33876,
    "emulating": 46114,
    "impatient.": 41391,
    "GSM": 41392,
    "surprisingly,": 8064,
    "one-thousandth": 36736,
    "forecast,": 44399,
    "Origin": 20997,
    "Georgetown.": 34235,
    "European": 1754,
    "methane.": 14075,
    "encompassing": 29087,
    "admit": 3470,
    "Libya.": 36737,
    "medicinal": 16119,
    "inability": 11348,
    "Bihar,": 31400,
    "PVC": 31057,
    "senses,": 8194,
    "direct": 2138,
    "Cameras": 46984,
    "rooms,": 8561,
    "multiplexing": 33877,
    "existences": 49323,
    "institutions,": 4841,
    "document.": 18511,
    "super-exponential": 29088,
    "Ph.D.s,": 47231,
    "scariest": 23041,
    "\"Spanish": 46116,
    "cooperative": 7852,
    "beta": 16649,
    "millimeter-level": 47238,
    "tape?\"": 41394,
    "stadium": 12116,
    "bribe,": 24176,
    "environment?\"": 46117,
    "degree?": 36738,
    "bluefin": 10202,
    "right,": 612,
    "wonderful?": 41395,
    "Apparently,": 25619,
    "recreate": 10681,
    "complain.": 29089,
    "infant,": 36739,
    "ridiculed": 31059,
    "afar": 46118,
    "photographic": 13364,
    "Walters": 40410,
    "returning": 8195,
    "cancers": 8065,
    "celebrity": 9244,
    "is.": 547,
    "disconnection.": 41396,
    "warmer.": 19292,
    "suburbs,": 24177,
    "tested,": 33878,
    "tagging": 14076,
    "windmill.": 31060,
    "counterproductive.": 47264,
    "mutilation.": 41397,
    "diploma,": 41398,
    "AT:": 12534,
    "abused.": 27373,
    "appear,": 35669,
    "Molas": 13774,
    "cymatics": 20073,
    "Sierra": 6654,
    "tree,": 3897,
    "superhero": 22650,
    "oil.\"": 41399,
    "Rapid": 31061,
    "enclosed": 27130,
    "forming,": 29090,
    "prayer.": 27131,
    "payload,": 41400,
    "appear.": 14834,
    "FireWire": 46123,
    "departed": 24178,
    "grown": 2267,
    "sequence": 2203,
    "problem.\"": 10109,
    "soldiers:": 46124,
    "gentle.": 41401,
    "blueberries,": 36741,
    "Mice": 27132,
    "reside": 24179,
    "port": 16122,
    "grateful,": 17848,
    "Preity": 30653,
    "compassionate,": 25620,
    "yells,": 46125,
    "pair.": 23043,
    "Cooperation": 45940,
    "H,": 20197,
    "versa.": 15231,
    "receives": 9932,
    "feudal": 36743,
    "Possibly": 46126,
    "antibody": 16123,
    "goal?": 24181,
    "jump": 2386,
    "humankind": 12934,
    "sufficiently": 15232,
    "tsunami.": 29091,
    "\"All": 5555,
    "dress,": 14259,
    "\"Aliens": 46128,
    "aging": 3625,
    "Central": 3095,
    "fluorescent": 9756,
    "sucking": 29092,
    "McCain's": 48068,
    "reflex": 15233,
    "want?\"": 21927,
    "\"V-wave\"": 47337,
    "baked": 18512,
    "collagen": 25389,
    "lakes?": 46130,
    "shrimps": 46131,
    "governance.": 10545,
    "Melbourne": 41403,
    "epicenter": 36745,
    "spiders,": 31063,
    "oxide": 16816,
    "we.\"": 45941,
    "carbon-neutral": 29093,
    "Market,": 45942,
    "detection": 6520,
    "them\"": 41404,
    "attacker,": 25621,
    "Zetas,": 45410,
    "Lesterland,": 31064,
    "quieting": 33881,
    "switch,": 13735,
    "discussions,": 23044,
    "Word,": 46134,
    "tactile": 15234,
    "ticket.\"": 46135,
    "logo?": 46136,
    "awareness": 3156,
    "tempers": 36746,
    "without": 291,
    "integrated,": 31065,
    "simplistic": 11837,
    "Aimee,": 41405,
    "extrasolar": 26383,
    "levers,": 27133,
    "region": 1782,
    "dogs": 3753,
    "tactics.": 32747,
    "cis-3-hexene-1-ol.": 36748,
    "Levine": 37385,
    "lightweight": 17212,
    "exploration,": 11118,
    "aligned,": 29095,
    "\"10": 31449,
    "high-risk": 25622,
    "motivation,": 10290,
    "exercises,": 43192,
    "\"Congratulations": 49586,
    "keenly": 46141,
    "addicts.": 24182,
    "Chesapeake": 31066,
    "Stacy": 45152,
    "consummate": 46142,
    "emblazoned": 46143,
    "ecology.": 19293,
    "wounded.": 33882,
    "born": 926,
    "subway,": 24390,
    "tumors.": 12117,
    "perks": 36749,
    "against.": 12431,
    "constituents": 29096,
    "fund.": 16651,
    "dioxide": 4994,
    "Mall.": 19294,
    "devout": 29720,
    "dying,": 7009,
    "climber,": 33883,
    "Harris,": 41407,
    "port.": 23046,
    "lethal.": 41408,
    "substantial.": 20999,
    "god.": 15235,
    "Richard.": 17213,
    "stretch": 5721,
    "youngest": 5765,
    "wires,": 14404,
    "\"Business": 46144,
    "Rwanda": 9422,
    "appointment,": 47409,
    "pile.": 21334,
    "stocked": 41409,
    "minus": 5821,
    "cookies.": 24183,
    "flutes": 17214,
    "Usually": 9757,
    "effort": 2394,
    "Williamsburg": 46145,
    "Sinclair": 28815,
    "know\"?": 46147,
    "iTunes": 31068,
    "heels.": 33885,
    "fluctuations": 11909,
    "climates,": 46148,
    "seniors": 17215,
    "prescription?": 36751,
    "behavior?": 16124,
    "anyway?": 14835,
    "group?": 20074,
    "favorite": 1026,
    "magnesium.": 43586,
    "handbags,": 31472,
    "brain-controlled": 41411,
    "clueless.": 36650,
    "quadrant,": 39551,
    "solvable": 23047,
    "almost,": 17850,
    "empathy,": 9516,
    "tricking": 46150,
    "icon.": 24398,
    "Africa?": 21000,
    "31,": 46151,
    "Namibia,": 33857,
    "ending.": 19295,
    "shines": 21929,
    "Jonny": 47442,
    "producers": 10291,
    "researcher.": 36752,
    "divergent": 19296,
    "mobility": 8196,
    "seating": 29098,
    "glows": 31943,
    "dependency": 21930,
    "knots,": 41413,
    "beast,": 45945,
    "dieting.": 36754,
    "Teenagers": 46154,
    "loneliness.": 31069,
    "peak.": 13736,
    "it'll": 2171,
    "hearts,": 9758,
    "feedback.": 9423,
    "body": 468,
    "idea,": 1291,
    "anymore?": 33886,
    "background.": 6919,
    "typical": 1767,
    "rented": 8322,
    "slopes": 29100,
    "shamed,": 47459,
    "30": 498,
    "checklist": 15236,
    "blind,": 7457,
    "autism": 4217,
    "pockets.": 11838,
    "drafting": 33887,
    "again?": 7543,
    "sunny": 11119,
    "enemies": 8562,
    "motivate": 6759,
    "pedals": 33888,
    "grads": 31486,
    "technology:": 20076,
    "\"Four": 29101,
    "placenta.": 46157,
    "blogger": 21931,
    "prenatal": 46158,
    "courageous": 11577,
    "calendar": 16205,
    "lettering": 47482,
    "harnessed": 17851,
    "tilted": 33889,
    "glanced": 33890,
    "Sometimes": 1907,
    "adolescence.": 20491,
    "league": 13365,
    "Spring.": 33891,
    "tigers.": 29077,
    "compiler": 29102,
    "blessings": 46159,
    "robe": 24185,
    "clinics": 8066,
    "Tudor": 24407,
    "assume,": 18514,
    "shelter?": 47499,
    "Games": 34238,
    "signs,": 13366,
    "Jarrett,": 37456,
    "Galapagos": 11839,
    "tablets": 18516,
    "Wellcome": 41416,
    "queries.": 45976,
    "credentials": 36756,
    "degrade": 17217,
    "youngsters": 17218,
    "upset,": 20077,
    "^": 14405,
    "racing": 7368,
    "textiles.": 46161,
    "wage.": 21903,
    "adolescent": 13367,
    "Much": 10110,
    "grades,": 23048,
    "soul.\"": 27134,
    "busyness,": 36757,
    "packaging.": 43588,
    "statistically": 10175,
    "Wael": 25624,
    "worker.": 12118,
    "Car": 31071,
    "censorship": 14406,
    "intellect,": 23050,
    "antennae": 18517,
    "concurrency.": 36758,
    "circulating": 19297,
    "Tucson.": 37377,
    "we've": 188,
    "beaming": 27135,
    "yin": 31072,
    "seriously.": 5318,
    "autopsies": 44355,
    "bureaus": 36759,
    "Thousands": 11840,
    "hindsight": 32441,
    "concluded": 12119,
    "repeatedly": 10512,
    "Jerry.": 43589,
    "smartly": 36760,
    "psychology,": 7730,
    "vibration": 17853,
    "maize,": 44615,
    "suits.": 21932,
    "borderline": 41417,
    "contraceptives": 27136,
    "colonize": 21933,
    "getting,": 41419,
    "dichotomy": 36761,
    "Catalina": 46164,
    "honorarium": 47554,
    "criticism,": 41420,
    "digging": 6707,
    "crew,": 21934,
    "branching": 13368,
    "schoolhouse.": 46165,
    "increasing": 2722,
    "Brown": 10162,
    "dilemma,": 24187,
    "harms": 29103,
    "mono,": 46166,
    "consume,": 23051,
    "Buba?": 46167,
    "religious,": 14471,
    "Yo-Yo": 24188,
    "obscurity,": 46168,
    "scaffold.": 31074,
    "Reef,": 41422,
    "legacy,": 16125,
    "foragers,": 46169,
    "regulators,": 41423,
    "drumming": 41424,
    "liters.": 29104,
    "dialectical": 36764,
    "impairments.": 33893,
    "navigate": 4956,
    "seafood": 10682,
    "clocks,": 41425,
    "traditions.": 16653,
    "22.": 23052,
    "cleft": 31075,
    "despite": 1571,
    "Sound,": 46171,
    "whispers": 26371,
    "piled": 20079,
    "fruits,": 25626,
    "characteristic.": 18639,
    "Virtually": 25627,
    "driver": 3849,
    "78": 18519,
    "downs": 27138,
    "refrigerator": 15154,
    "pressure": 1817,
    "blueprint.": 44767,
    "adversaries": 41426,
    "myths": 14349,
    "eleven": 33895,
    "useful": 1600,
    "lipstick": 44357,
    "canceled": 27140,
    "rectangle": 17219,
    "careers,": 16126,
    "does.": 2524,
    "muttering": 33826,
    "away?\"": 46173,
    "Jeanny": 31530,
    "a,": 12120,
    "quite": 267,
    "vegetable": 8821,
    "mix.": 23054,
    "around:": 38928,
    "R,": 36766,
    "crawls": 46176,
    "got.\"": 46177,
    "delay,": 32442,
    "Wright,": 29105,
    "bindi": 36768,
    "pyramids,": 38177,
    "incremental": 11349,
    "HIV/AIDS,": 25628,
    "\"Downton": 41346,
    "\"Sorry,": 21935,
    "states,": 4957,
    "Cage's": 39054,
    "subjected": 16127,
    "astronomer": 15238,
    "blackout": 33896,
    "no,": 1062,
    "bear": 2893,
    "complicated.": 4618,
    "Artificial": 27141,
    "smiled.": 40101,
    "presents": 8961,
    "freshly": 44358,
    "flashlight": 31076,
    "color": 1167,
    "Autodesk": 46179,
    "organized?": 48165,
    "ourselves": 728,
    "incidentally.": 40560,
    "surplus.": 33897,
    "ash": 41430,
    "Jim.": 41431,
    "provincial": 23055,
    "generated.": 25833,
    "lest": 20080,
    "reduces": 7832,
    "La": 7544,
    "scavenging": 36771,
    "compelling": 4842,
    "privileges": 41432,
    "\"Miss": 36772,
    "\"is": 11350,
    "Scholars": 36773,
    "quiet,": 12432,
    "lovingly": 36774,
    "flies": 3030,
    "Eighteen": 26094,
    "physically,": 11351,
    "interstellar": 19299,
    "praised": 29106,
    "Pentagon,": 29107,
    "daughter.": 6677,
    "Venus'": 47690,
    "disparities": 27454,
    "contrary": 8822,
    "vitamin": 7369,
    "interviews,": 12733,
    "FEMA": 28725,
    "visited": 3850,
    "strong": 1168,
    "bizarre.": 18520,
    "upgraded": 24190,
    "printers.": 24191,
    "waitress": 31078,
    "physiologically,": 41434,
    "7,200": 47703,
    "three?": 23220,
    "inferring": 41435,
    "openly,": 41436,
    "sharks.": 8067,
    "Changes": 20081,
    "experts,": 9424,
    "researchers,": 11672,
    "maps": 2871,
    "Protocol": 37435,
    "seconds.\"": 46181,
    "peaked": 19328,
    "disturb": 20082,
    "pepper.": 46182,
    "utilities": 18521,
    "tougher,": 41437,
    "discover": 1623,
    "continuity,": 41438,
    "streams,": 16654,
    "underpinnings": 41439,
    "laughter": 6298,
    "winner,": 46183,
    "atrazine,": 27142,
    "Cancer": 7370,
    "loved.": 13711,
    "Kapur:": 46184,
    "supposing": 46185,
    "commonplace": 24192,
    "changes?": 41440,
    "manure": 17221,
    "human-caused": 47725,
    "Brahms": 44359,
    "direction.": 3188,
    "situation": 1326,
    "G's.": 46187,
    "80,": 16129,
    "else": 556,
    "pancreas": 19300,
    "exert": 23056,
    "Realizing": 31079,
    "identities.": 20083,
    "maps.": 11841,
    "daytime": 23057,
    "advocate.": 36778,
    "another.\"": 26095,
    "British.": 31080,
    "timber,": 43592,
    "outbreak,": 29110,
    "images": 995,
    "neuron": 5164,
    "churches.": 41441,
    "Indus.": 43593,
    "pre-industrial": 24193,
    "Tim,": 21609,
    "humanities": 14077,
    "failure?": 41442,
    "overestimate": 18644,
    "disorders.": 10293,
    "David:": 29111,
    "cans,": 41444,
    "genomic": 13752,
    "rode": 12433,
    "service.": 5556,
    "Lucas": 27143,
    "performers.": 46188,
    "flask": 36781,
    "map.": 3716,
    "hallucinate": 31081,
    "Libra": 31082,
    "Lee.": 33900,
    "disappoint": 27086,
    "City.\"": 30660,
    "Fischer,": 46191,
    "on?": 4258,
    "complexity.": 5759,
    "Central,": 41445,
    "fly.": 4588,
    "others;": 33901,
    "another": 206,
    "onion.": 46192,
    "story,": 1072,
    "separate.": 21938,
    "1908,": 36782,
    "challenging?": 41446,
    "yours.": 9759,
    "itself.": 1200,
    "organ.": 10473,
    "dressed,": 21001,
    "experienced.": 20654,
    "bottle.": 11120,
    "sequences.": 16130,
    "actually.": 3143,
    "meters,": 6585,
    "failures,": 19302,
    "thing:": 3383,
    "mistakes,": 13056,
    "daring": 31578,
    "Marcus": 20084,
    "Discover": 27144,
    "\"Sleep": 33902,
    "Know": 27145,
    "opportunity-makers": 41447,
    "novel": 3224,
    "progeria,": 31083,
    "Pinocchio": 42080,
    "modernization.": 49899,
    "junkie,": 46193,
    "small": 308,
    "21st-century": 10100,
    "particular": 546,
    "\"Now,\"": 41449,
    "one's": 1956,
    "mice.": 12121,
    "leadership.": 6521,
    "pair,": 27146,
    "classes,": 11352,
    "laughed": 7630,
    "plenty,": 31085,
    "medium,": 10886,
    "unconnected": 27147,
    "rotted": 37594,
    "establishing": 14078,
    "salamanders": 46196,
    "laminate": 31086,
    "resting": 12786,
    "obeys": 41450,
    "enter.": 41887,
    "artistic": 3851,
    "accessory": 47837,
    "weapon.": 12493,
    "CERN": 19304,
    "sheets,": 19305,
    "waging": 31088,
    "favorite.": 24195,
    "failures": 8236,
    "paradigm.": 13593,
    "founder": 8962,
    "eloquently": 21939,
    "priesthood,": 46199,
    "naturally,": 12122,
    "\"s": 36787,
    "Believe": 8564,
    "JC:": 6380,
    "preposterously": 47848,
    "sweat": 9786,
    "suitable": 13057,
    "hectare,": 46200,
    "budget.": 10519,
    "Monday": 13781,
    "offload": 41293,
    "pattern?": 27113,
    "anyone?": 41452,
    "machine.": 1884,
    "Anthropocene,": 29114,
    "R&D.": 33903,
    "illiterate,": 23796,
    "Angry": 32611,
    "Average": 33904,
    "emails": 8198,
    "revenues.": 29115,
    "worst": 1433,
    "airline": 7631,
    "pediatrics": 41453,
    "Stuff": 41454,
    "investigation,": 21940,
    "Aravind,": 46203,
    "entrepreneur.": 18522,
    "TEDster": 15239,
    "all.\"": 14408,
    "ferocity": 36791,
    "five-hour": 41456,
    "fleet.": 45960,
    "excuses.": 24196,
    "Williams,": 25633,
    "Once": 1689,
    "biomedical": 13797,
    "arrogant": 18523,
    "fanatical": 31090,
    "charter,": 45158,
    "culminating": 31091,
    "Day,": 11578,
    "recognized": 3669,
    "multiply.": 41457,
    "strategies,": 15681,
    "eligible": 23403,
    "umwelt,": 46205,
    "ED:": 13782,
    "Knowing": 11579,
    "more": 59,
    "losses": 9248,
    "Pong,": 36792,
    "Amur": 35270,
    "Administration.": 33905,
    "turn": 424,
    "computation": 6920,
    "guidance.": 24197,
    "jerky": 48998,
    "stiff,": 29118,
    "correction,": 36793,
    "plank": 18655,
    "productive,": 12434,
    "authenticity": 11995,
    "riding": 5841,
    "rabbi": 19306,
    "United": 389,
    "introverted": 33906,
    "bugs,": 18767,
    "sacked": 37642,
    "spines.": 31094,
    "willingly": 23060,
    "Superior.": 47905,
    "Marx.": 41459,
    "right;": 21941,
    "se": 21003,
    "unconscious": 6760,
    "reorder": 37650,
    "#1:": 37318,
    "Euler": 31095,
    "midway": 41460,
    "relocation": 41462,
    "engine.": 7371,
    "pleasant": 7352,
    "Washington?": 36795,
    "nose": 4352,
    "glider": 27149,
    "bogus": 47921,
    "1989,": 13058,
    "specific.": 14080,
    "legal,": 16655,
    "Geologists": 36796,
    "Superman,": 33907,
    "shops": 10474,
    "life-or-death": 46206,
    "Pope:": 47930,
    "job.": 1607,
    "suppose.": 31096,
    "oranges.": 36797,
    "year-olds.": 27497,
    "whose": 1327,
    "post-human": 46208,
    "employment": 10475,
    "wrapped": 5444,
    "call": 235,
    "salient": 25634,
    "scold": 36798,
    "18th": 7651,
    "experiment": 1221,
    "spirit": 2847,
    "drops.": 27150,
    "capacity": 1748,
    "management.": 11843,
    "immersed": 10683,
    "arts,": 11121,
    "painter,": 24198,
    "After,": 41464,
    "acknowledges": 36800,
    "number,": 3299,
    "primacy.": 41466,
    "activists": 5722,
    "classical,": 36801,
    "\"discovered\"": 36802,
    "consider.": 29119,
    "\"China": 24199,
    "\"Money": 36803,
    "asteroids,": 29120,
    "sediment": 16191,
    "\"gender": 46210,
    "sodium": 44746,
    "teased": 26098,
    "capabilities,": 17934,
    "individualistic": 41468,
    "invention,": 11580,
    "colleague's": 46211,
    "resources,": 4273,
    "Monologues,\"": 28648,
    "Chris,": 6522,
    "inscriptions": 31631,
    "faded": 19307,
    "Just": 621,
    "ark.": 29121,
    "Week.": 46212,
    "1965,": 21004,
    "myself,": 1412,
    "timescales.": 36804,
    "Signature": 46213,
    "pinch": 21005,
    "Diego.": 35170,
    "Himalayas,": 29123,
    "suffer": 3206,
    "whaling": 21006,
    "Christian": 6034,
    "Jersey": 12435,
    "suffrage": 49519,
    "5:": 24200,
    "created?": 41471,
    "fooling": 21007,
    "fabulous.": 20086,
    "ashamed,": 33908,
    "attractive.": 15682,
    "decimal": 29124,
    "Rem": 23061,
    "woody": 48665,
    "optic": 12734,
    "performing,": 31098,
    "antagonistic": 46214,
    "set-ups,": 45933,
    "agriculture": 4175,
    "farther.": 39068,
    "scooped": 27152,
    "leaking": 15240,
    "powerless": 16657,
    "motive": 23062,
    "anesthetics": 33909,
    "rape.": 36806,
    "hardship": 33910,
    "Therefore": 13730,
    "format": 9425,
    "he,": 12128,
    "everybody": 540,
    "dad,": 8324,
    "reshaped": 45164,
    "\"Janine,": 36807,
    "Um": 36808,
    "increasingly.": 36809,
    "documentaries": 25635,
    "perfectly": 2065,
    "dragon,": 45956,
    "little-known": 23064,
    "determining": 11581,
    "predict": 1806,
    "turbines": 16131,
    "utilizing": 18524,
    "problems,": 2009,
    "talk.": 2834,
    "extraterrestrial": 15683,
    "Nicaragua,": 46218,
    "operated": 8325,
    "Cool": 18525,
    "file": 6162,
    "snakes,": 19308,
    "Thailand": 13739,
    "Milky": 7302,
    "exquisite": 9249,
    "Sun": 3912,
    "subconscious": 25636,
    "consciously,": 21945,
    "neglect,": 41473,
    "fermentation": 24201,
    "Thirdly,": 27153,
    "Lebanon.": 36812,
    "mm": 36813,
    "must.": 21285,
    "antique": 27154,
    "photoreceptor": 46220,
    "contention": 25637,
    "action;": 36814,
    "gain": 2652,
    "leader,": 7632,
    "institute,": 34735,
    "105": 15344,
    "cotton": 5766,
    "Cholera": 46222,
    "fuckin'": 31006,
    "quaint": 41476,
    "Ice": 7545,
    "spun": 16132,
    "iPhone.": 7458,
    "proximity": 17223,
    "thali.": 47167,
    "fuck": 15684,
    "desires,": 17224,
    "sacks.": 37743,
    "imposes": 24202,
    "assembled,": 46223,
    "jumps": 8326,
    "appears.": 24203,
    "emerging,": 24204,
    "climate-controlled": 46224,
    "stages.": 13059,
    "repositories": 28546,
    "criterion": 33386,
    "near": 1265,
    "gears.": 36816,
    "sex?": 36817,
    "170": 11845,
    "sustainably.": 46226,
    "appetite": 21008,
    "avoided": 19309,
    "genders,": 41477,
    "alignment.": 27155,
    "snails,": 33912,
    "eBay": 11582,
    "physics?": 31673,
    "nests,": 49313,
    "LG:": 5657,
    "pieced": 47446,
    "router": 29127,
    "log": 6587,
    "scarcity,": 41478,
    "solicited": 36820,
    "party.": 7731,
    "mercy": 25638,
    "wording": 36821,
    "exist": 2055,
    "naked": 5133,
    "Sounds)": 46227,
    "ponytail": 37755,
    "intermediate": 15241,
    "pair": 2661,
    "amputated,": 38933,
    "outward,": 36822,
    "nor": 2735,
    "compact": 14409,
    "advisors,": 36823,
    "lifespans.": 41480,
    "eloquently,": 46229,
    "nation.": 8439,
    "internet": 9934,
    "deflation": 27156,
    "fend": 33916,
    "spots": 5503,
    "optimizing": 27529,
    "simulate": 6951,
    "glide.": 46230,
    "self-inflicted": 41299,
    "state's": 20262,
    "braking,": 33917,
    "illusion": 4843,
    "Budrus.": 41481,
    "Jerusalem,": 15242,
    "healed": 24205,
    "sitting,": 16658,
    "foreplay,": 46231,
    "dads.": 36825,
    "truism": 36826,
    "trick's": 47447,
    "Joey,": 33918,
    "millisecond": 21946,
    "alike.": 13481,
    "(Nature": 42843,
    "Monetary": 31099,
    "primate,": 31100,
    "whole": 238,
    "Caracas,": 48128,
    "Ferdinand": 36827,
    "repetition": 25639,
    "gift": 2961,
    "compact.": 31101,
    "forbid": 14839,
    "prevents": 8068,
    "variety": 2218,
    "tempting.": 47448,
    "raped.": 40872,
    "unqualified": 43595,
    "rebreather.": 31103,
    "grow;": 48135,
    "aid:": 41482,
    "CBGB's": 41483,
    "worldwide": 4506,
    "Compared": 27157,
    "352": 46232,
    "correctly.": 14082,
    "prospered": 36830,
    "reactions.": 29129,
    "moment": 519,
    "starship": 44130,
    "oblige": 49695,
    "Math": 21947,
    "thankfully,": 23066,
    "innovating,": 41485,
