{
  "tgt_word2id": {
    "": 151,
    "Chicken,": 30989,
    "recruits": 30990,
    "Tele-Directors": 45904,
    "Clearly": 14041,
    "basis": 2172,
    "Baker": 28990,
    "rebate": 45911,
    "Computers": 14393,
    "kiss,": 44958,
    "team.\"": 41235,
    "blade,": 33820,
    "bag,": 13050,
    "archives,": 27073,
    "impatience": 41236,
    "shattering": 24137,
    "yeast": 10277,
    "Bankers": 33821,
    "utter": 8971,
    "agenda": 7267,
    "accepting": 8438,
    "adoptive": 36634,
    "installations,": 30991,
    "my,": 29292,
    "animals.": 2235,
    "irritable,": 45940,
    "IT": 10651,
    "grace": 17195,
    "\"...": 15671,
    "prune": 28991,
    "lifesaving": 36627,
    "tap.": 23359,
    "used.": 5450,
    "Scottsdale,": 45905,
    "variability,": 36626,
    "degeneration": 26121,
    "Sacco.": 33822,
    "chubby,": 41238,
    "rankings,": 45907,
    "trunk": 14803,
    "dehydrated.": 45908,
    "billion,": 7737,
    "stressful,": 33823,
    "perilous": 41239,
    "Mankoff:": 45909,
    "modular.": 45277,
    "repository": 17850,
    "retracted": 36630,
    "Bundy": 27074,
    "pecking": 27075,
    "DG:": 12472,
    "bullets.": 20938,
    "mandate,": 24778,
    "obscure": 12420,
    "meadows": 27390,
    "prosecuted.": 36631,
    "gills": 45914,
    "perfecting": 24139,
    "Active": 45915,
    "Forum": 23000,
    "paralyzed": 5874,
    "toothpick,": 45917,
    "bite": 8319,
    "Villa": 45918,
    "future.\"": 18491,
    "expense": 10466,
    "hypertension,": 24140,
    "Alley\"": 45919,
    "quit.": 16104,
    "ages": 5470,
    "contested,": 41241,
    "waterways": 21895,
    "Judith": 27076,
    "hxi,": 45920,
    "knob": 20047,
    "instance.": 10467,
    "contradictions.": 28004,
    "bat.": 17196,
    "exclusion,": 45921,
    "mentoring": 25186,
    "babies'": 21772,
    "sonar": 30993,
    "Hannah": 18492,
    "fathers'": 33824,
    "visualizations,": 45979,
    "Canal,": 25336,
    "shaped,": 31695,
    "lawless": 36670,
    "Wave": 24141,
    "entrepreneurs.": 12133,
    "servant,": 23001,
    "fact?": 45924,
    "inferno.": 36632,
    "Alisa": 41242,
    "Neptune,": 45925,
    "farther": 7214,
    "admitting": 19394,
    "tension.": 25602,
    "Casey": 17852,
    "Something's": 30994,
    "laboratories.": 41243,
    "suicides": 34754,
    "clothes,": 7092,
    "ambulance,": 45997,
    "expectations?": 38143,
    "Harvey": 21896,
    "soapy": 41244,
    "jugglers,": 45927,
    "word?": 24142,
    "moral": 1114,
    "States\"": 47348,
    "sponsoring": 30332,
    "clam": 36462,
    "Muhammad": 12421,
    "counselors": 30996,
    "Hast": 45928,
    "person;": 33826,
    "characters": 2780,
    "inhabitants.": 27077,
    "smoking?": 36683,
    "woody": 45929,
    "Hollywood's": 41245,
    "happier?": 27078,
    "prize,": 15218,
    "crops.": 11566,
    "cheats": 24143,
    "periods,": 38900,
    "branch.": 37359,
    "interconnected,": 21897,
    "please": 1806,
    "Quest": 30997,
    "year-old": 4413,
    "walk.\"": 41246,
    "extended": 4292,
    "partnering": 33827,
    "Obama,": 20940,
    "televised": 45068,
    "single.": 30998,
    "Durga,": 28993,
    "position?": 45930,
    "\"Skeptic\"": 36693,
    "4:15.": 46039,
    "anything,": 2394,
    "'Is": 33828,
    "hate": 1945,
    "personalize": 23003,
    "unexpected,": 17853,
    "low-risk": 36695,
    "incessant": 31000,
    "Torre": 36697,
    "season,": 8559,
    "Depot": 45933,
    "utilize": 12739,
    "Eden": 14462,
    "inwardness.": 45934,
    "neck,": 25604,
    "Maxwell's": 33829,
    "Balinese": 21909,
    "handicap": 41248,
    "prisoners.": 14399,
    "stretchy": 36636,
    "singular,": 36637,
    "expelled": 25605,
    "girl,": 2946,
    "Styrofoam": 19233,
    "deals": 5978,
    "melting.": 24144,
    "\"Stop.\"": 31001,
    "heap,": 31002,
    "woman?": 23943,
    "opponents": 16105,
    "post-conflict": 9668,
    "song.": 6582,
    "incommensurable": 45939,
    "simple,": 2442,
    "Rica,": 33831,
    "month,": 2917,
    "stay.": 18493,
    "efficiency": 3625,
    "transit": 8059,
    "cuts.": 35588,
    "Oblique": 40400,
    "sentences,": 18503,
    "straight:": 45941,
    "blueprints": 21898,
    "offensive,": 45943,
    "monuments": 25606,
    "us?": 2606,
    "towel.": 16106,
    "man-made": 10879,
    "courageous,": 20048,
    "One.": 16627,
    "parent": 4342,
    "spirituality,": 31003,
    "poverty,": 3243,
    "parade.": 45944,
    "idiots.": 31004,
    "propolis": 36730,
    "epileptic": 24138,
    "overwhelmingly": 14394,
    "Programming": 33832,
    "construction,": 14395,
    "gray.": 21573,
    "C,": 7189,
    "executed,": 40465,
    "anterior": 23174,
    "follow,": 16811,
    "Evil": 25608,
    "exclusive": 10880,
    "amphibians,": 33833,
    "keyboards": 45947,
    "navel": 45948,
    "fight": 1228,
    "travel,": 8192,
    "Never.": 25609,
    "Georges": 25610,
    "couches": 49613,
    "reporter": 10468,
    "undocumented": 36639,
    "vibrate": 15601,
    "Cleopatra's": 46497,
    "radiation": 3727,
    "improved.": 24145,
    "making.": 7829,
    "Sebastian,": 48896,
    "variation": 4388,
    "vote,": 11340,
    "passages": 20941,
    "advocacy.": 33834,
    "owners": 8818,
    "cells": 578,
    "underutilized,": 49845,
    "feisty,": 41252,
    "consent": 8819,
    "carry,": 27079,
    "ingenious,": 27080,
    "deciphered": 36640,
    "testosterone.": 25611,
    "secret": 1664,
    "applause,": 21899,
    "quarries": 25612,
    "telephone": 4140,
    "fortunes": 17200,
    "pet": 7004,
    "neat.": 19235,
    "withstand": 12740,
    "dementia": 31006,
    "miserable": 8560,
    "instructor.": 44535,
    "wild-posted": 45949,
    "burial,": 43105,
    "Kurzweil,": 36642,
    "attaches": 24146,
    "motion": 3469,
    "aides": 49220,
    "advertisements.": 36643,
    "ago.\"": 45950,
    "donation,": 46146,
    "Skycar,": 41253,
    "reviving": 36644,
    "spectacular,": 31224,
    "nectar,": 33836,
    "couldn't,": 25613,
    "flung": 25614,
    "Tennessee.": 24147,
    "particle,": 17854,
    "arising": 33837,
    "Glass.": 36645,
    "exquisitely": 13730,
    "computes": 36646,
    "lithium": 16628,
    "Matthew,": 41254,
    "member": 2389,
    "fundraising.": 24148,
    "rockets,": 36647,
    "101": 16107,
    "Soto": 45951,
    "piggyback": 41255,
    "disagreement,": 33838,
    "exodus": 45952,
    "Cohen:": 20049,
    "Found": 29000,
    "anathema": 45953,
    "gathering,": 29001,
    "inference,": 45954,
    "Ghana": 5178,
    "agriculture,": 6583,
    "project?": 17855,
    "undercover": 11346,
    "Al-Qaeda": 25615,
    "resort": 15673,
    "Architecture": 17851,
    "clear.": 4443,
    "defending": 10881,
    "sloppy": 36649,
    "crushed,": 31009,
    "parent-teacher": 41256,
    "97": 11088,
    "actress.": 41257,
    "backstage,": 49325,
    "differently:": 36651,
    "TEDTalk?": 41258,
    "Previous": 45956,
    "wet.": 23005,
    "campers": 36652,
    "weaponry,": 36653,
    "wrap": 5000,
    "Way,": 19236,
    "Recession,": 36654,
    "whom?": 45888,
    "memo": 27135,
    "amateur,": 41259,
    "FOXO": 13402,
    "test:": 29003,
    "nongovernmental": 35668,
    "behalf": 7376,
    "pioneering": 14160,
    "shatter.": 36657,
    "contained": 6759,
    "Channel": 17201,
    "DARPA,": 24149,
    "veins,": 29004,
    "Midwest": 25616,
    "disabling": 36658,
    "blush": 29005,
    "finished.\"": 33839,
    "solutions.": 3668,
    "Theyre": 27081,
    "Manhattan,": 9753,
    "dispersal": 36659,
    "Speaking": 13403,
    "happiest": 9580,
    "1918,": 27082,
    "oil": 804,
    "asked.": 10278,
    "RFID": 41981,
    "Choice": 27083,
    "napkin,": 47355,
    "variable": 10470,
    "barking": 31093,
    "rewards": 8326,
    "Yale,": 31010,
    "explanatory": 27084,
    "tendency,": 41261,
    "husbandry.": 45959,
    "Nations": 5398,
    "immersion": 20051,
    "potentially": 2684,
    "conventional,": 44504,
    "[\"Academy": 45960,
    "needy": 46299,
    "nook": 47357,
    "code,": 4168,
    "facilities": 6916,
    "chemotherapy.": 24200,
    "acceptable": 11411,
    "ah,": 9581,
    "balloon,": 12134,
    "Stop.": 15219,
    "Haeckel's": 45962,
    "grant,": 41263,
    "eradication": 10279,
    "Makoko": 26366,
    "things?\"": 24150,
    "farther,": 41264,
    "deal?": 41265,
    "Dawkins": 23006,
    "gambling,": 36828,
    "Talk": 5133,
    "great,\"": 36662,
    "Oxytocin": 27145,
    "\"I\"": 36832,
    "par": 15675,
    "Lindblad": 45963,
    "popularly": 31012,
    "snare": 36663,
    "Fuller": 20052,
    "species.": 2120,
    "We're,": 33841,
    "warmed": 16630,
    "conviction": 19917,
    "spores": 17202,
    "Botswana,": 31013,
    "Guess": 11824,
    "manuscripts": 20053,
    "clipped": 43152,
    "titled": 12742,
    "tumors.": 12135,
    "\"Blind": 36664,
    "cognitively,": 45964,
    "cue.": 41266,
    "FTSE": 49354,
    "sliding": 15676,
    "nothing's": 21616,
    "anonymity": 20054,
    "whenever": 2168,
    "poisoning": 19237,
    "spent.": 23362,
    "fluctuating": 33410,
    "two-dimensional,": 45967,
    "sector,": 5041,
    "salt": 7005,
    "uttering": 45968,
    "concluded": 11825,
    "cafe.": 25617,
    "implication,": 33842,
    "there'd": 8972,
    "students.": 3779,
    "Windows,": 36666,
    "contents": 9105,
    "legs,": 5086,
    "Kelley": 41267,
    "revolve": 33843,
    "obesity": 5361,
    "Drake": 23007,
    "incurred": 36667,
    "822": 46296,
    "59": 14396,
    "regenerate": 10471,
    "Gowanus": 20055,
    "combinations,": 27159,
    "shoreline,": 33844,
    "Few": 31015,
    "delusion": 17856,
    "before,": 1221,
    "hijack": 25618,
    "Rule,": 49881,
    "tea": 5353,
    "state's": 20056,
    "wi-fi,": 36863,
    "Mick": 31961,
    "shortest": 11341,
    "pregnancy,": 19232,
    "formation": 7834,
    "instrumental": 15677,
    "basics,": 31125,
    "Moriarty": 46321,
    "of]": 33845,
    "clusters,": 34280,
    "distorts": 41104,
    "Care": 36669,
    "Sabbath.": 41268,
    "shelter.": 12422,
    "thing;": 20057,
    "sure.\"": 31016,
    "triangulate": 45438,
    "fantasies": 29007,
    "gift": 2959,
    "Mises": 46340,
    "degrade": 17203,
    "buck.": 33847,
    "glove,": 45971,
    "waters.": 31017,
    "capabilities.": 15220,
    "pollution": 4199,
    "jumps": 8320,
    "intuition,": 25620,
    "publicly.": 20942,
    "prosecutor": 29008,
    "ask,": 2358,
    "call.\"": 41270,
    "enthusiastic,": 31018,
    "modems.": 45974,
    "retailers": 33849,
    "sixth,": 45976,
    "mobile": 1276,
    "challenges.": 6159,
    "habeus": 24151,
    "daughters": 5721,
    "nervous": 2650,
    "Party,": 20058,
    "twins": 10883,
    "topple": 41272,
    "rectangles.": 46360,
    "intriguing.": 45977,
    "dawn": 6584,
    "isotopes.": 46362,
    "regulate,": 45978,
    "cheesy,": 46364,
    "opposition": 9582,
    "Seems": 38313,
    "theaters": 20943,
    "measure.": 9266,
    "patients?\"": 45980,
    "cavities,": 45981,
    "fundamentalists": 17317,
    "sized": 27086,
    "settle.": 29010,
    "mirrored": 34281,
    "attachment": 11826,
    "shoestring": 45982,
    "predictions,": 27705,
    "feeling.": 6160,
    "hospitable": 35197,
    "Fashion": 27087,
    "farmers": 2628,
    "blending": 16631,
    "Venetian": 36137,
    "worked,": 6508,
    "hostage.": 30807,
    "pups,": 45985,
    "wireless,": 26599,
    "misplaced": 45923,
    "EP:": 27184,
    "ugly,": 13526,
    "Burroughs.": 45986,
    "illiterate,": 23008,
    "battlefield,": 41275,
    "despoil": 45987,
    "corners": 8919,
    "Near": 21098,
    "fill": 2220,
    "CD,": 36671,
    "hardship,": 36672,
    "Afghanistan?": 45761,
    "Communication,": 45988,
    "School,": 9267,
    "buttress": 41276,
    "expensive;": 47802,
    "Erez": 31020,
    "exponential.": 33850,
    "Algeria": 45990,
    "use.": 2297,
    "bye.": 42705,
    "sentiments": 20944,
    "Steinbeck": 41277,
    "loads.": 31007,
    "shack": 24152,
    "security.": 4725,
    "Rene": 36673,
    "slum.": 24153,
    "hood": 22541,
    "lead.": 13405,
    "kid;": 45991,
    "nave": 45992,
    "SK:": 13542,
    "quo.": 19238,
    "pits": 14805,
    "pages?": 45993,
    "There": 182,
    "liquid,": 17204,
    "feeding": 3299,
    "take?": 18496,
    "Comedy": 24609,
    "organisms": 2369,
    "tedious,": 33851,
    "Hyde": 27192,
    "lease": 26859,
    "Radcliffe,": 31165,
    "shown": 1021,
    "Somerset": 21953,
    "making?": 29013,
    "and...": 45995,
    "diplomat.": 41280,
    "MIT.": 12423,
    "candle,": 32079,
    "sky.": 3655,
    "transplanted": 25621,
    "Tele-Actor.": 45926,
    "Dostoevsky": 48910,
    "scoreboard": 29014,
    "afar,": 27088,
    "While": 2505,
    "seven.": 8820,
    "amusing": 41281,
    "storyteller.": 12738,
    "Sahara.": 19239,
    "bypassing": 31023,
    "question?": 15754,
    "diabetic": 20059,
    "Beating": 45998,
    "Kandahar,": 45999,
    "antique": 29015,
    "again!\"": 41282,
    "courts,": 29016,
    "player": 3428,
    "Jobs": 16632,
    "partnerships.": 21900,
    "$2": 46000,
    "constituent": 41283,
    "rake,": 36676,
    "further.": 5001,
    "virus?": 31024,
    "\"Hah,": 46474,
    "poems.": 17432,
    "notating": 46001,
    "Island": 6231,
    "spontaneous": 10280,
    "Central,": 36677,
    "one!": 41284,
    "test?": 41285,
    "occur": 3600,
    "mind?": 9754,
    "treaty,": 46002,
    "condoms,": 21901,
    "threat,": 13051,
    "police,": 6917,
    "offering": 4910,
    "rainbows,": 46490,
    "WMAP": 31025,
    "prescriptions": 15672,
    "History,": 23009,
    "Academy,": 31026,
    "business.": 1955,
    "lingua": 46500,
    "cellphone": 14043,
    "agencies": 5317,
    "skeletons": 14397,
    "Similarly": 36965,
    "Wait.": 31187,
    "bounces": 23010,
    "rock": 2119,
    "Market": 23011,
    "weave.": 45069,
    "mandates.": 46004,
    "worried.": 10696,
    "speed.": 6841,
    "archipelago": 41289,
    "Daniel": 6918,
    "inconvenient.": 47884,
    "blood-pressure": 46717,
    "interact.": 18535,
    "UN": 12136,
    "asthma.": 17857,
    "many": 128,
    "grasp.": 20945,
    "Tweet": 20060,
    "movies.": 7377,
    "Increasingly,": 23012,
    "Francisco": 3831,
    "miserably.": 41291,
    "Mesozoic": 49732,
    "crammed": 14044,
    "feels": 1459,
    "multidisciplinary": 27791,
    "wiped": 7268,
    "fabulous!": 46007,
    "rig": 14145,
    "BF:": 3601,
    "Treaty": 21902,
    "seriousness,": 20946,
    "snakes,": 19676,
    "lightweight.": 31027,
    "hundredth": 20947,
    "SOLE": 46008,
    "stamp.": 29017,
    "alternative": 2443,
    "62": 20061,
    "sparse": 41292,
    "craving": 16109,
    "strong": 1165,
    "hospice,": 31028,
    "spool": 46009,
    "Arduino.": 42933,
    "kilos": 13406,
    "Svalbard": 43447,
    "step-by-step": 17645,
    "current,": 24154,
    "gunfire.": 46010,
    "quarks,": 29018,
    "visualization,": 25622,
    "wire,": 12424,
    "subtitle": 29019,
    "reply,": 36680,
    "inexplicably": 46012,
    "fellow": 2494,
    "2011": 20948,
    "mentality.": 29020,
    "ticking,": 36681,
    "rental": 46013,
    "money's": 27090,
    "Ken.": 36682,
    "reasons.": 2815,
    "battery": 2860,
    "Fiji,": 45906,
    "crude": 7093,
    "44.": 27091,
    "degradation,": 29021,
    "must-do.": 31206,
    "Basin": 31029,
    "fighters": 12137,
    "brushing": 26861,
    "cumulative": 11827,
    "bunker": 27092,
    "transformed.": 17858,
    "reframing": 41295,
    "shouldn't,": 36686,
    "Croft": 46014,
    "network?": 21903,
    "Le": 14806,
    "mangrove": 19240,
    "dancers.": 18498,
    "Abegg": 46015,
    "migrants": 20949,
    "promised.": 46596,
    "taking,": 23013,
    "Fisheries": 31030,
    "anesthetics": 31031,
    "cinders": 45446,
    "chemists,": 46017,
    "grabs.": 46018,
    "experts.": 12743,
    "Digital": 10106,
    "$1.25": 33852,
    "supermarkets.": 35200,
    "female,": 9422,
    "Damien": 46020,
    "Water": 10400,
    "Yuk!": 41296,
    "impartiality": 46021,
    "birthright": 41297,
    "Ow!": 29022,
    "school:": 31218,
    "Sentinel": 46022,
    "schizophrenic": 17859,
    "post,": 23014,
    "retrospective.": 47368,
    "restaurant": 3869,
    "breakthrough": 7738,
    "mosquitos.": 17205,
    "professions.": 27093,
    "idiot.": 23015,
    "mythologies.": 46023,
    "tips.": 27094,
    "endorphins": 36687,
    "defense,": 17206,
    "Budweiser": 29023,
    "ex-boyfriend": 41298,
    "doctor:": 21905,
    "wives": 10652,
    "arrogance,": 32649,
    "cereal,": 46024,
    "rank": 12744,
    "legitimize": 37020,
    "jumping": 7094,
    "procedures": 9268,
    "me!": 23016,
    "Mara": 46027,
    "leaked": 15678,
    "ceramics.": 21906,
    "12,": 5875,
    "outline": 17207,
    "governed": 13731,
    "monitoring,": 20950,
    "Pranav,": 46029,
    "banjo,": 43449,
    "to;": 36689,
    "internalized": 33855,
    "one-third": 9925,
    "teenager": 9926,
    "plutonium,": 41299,
    "hills.": 20951,
    "electorate": 36691,
    "hears": 11828,
    "ambitious,": 18543,
    "Nah.": 46030,
    "Conference.": 19241,
    "roots.": 11829,
    "Pass.\"": 41300,
    "designs": 4722,
    "crystal": 9106,
    "benefits": 2206,
    "theyd": 41301,
    "Tata.": 41302,
    "Alexander,": 25100,
    "Philadelphia.": 18499,
    "motivation": 6089,
    "underground": 4925,
    "whispered": 18500,
    "Joe:": 46680,
    "profanities.": 46034,
    "\"Oh,\"": 33857,
    "evidently,": 46035,
    "\"And": 4257,
    "wealth,": 7456,
    "lotteries.": 43529,
    "guideline,": 46036,
    "speeches": 12425,
    "menu": 13408,
    "1.25": 33858,
    "lion,": 29024,
    "photograph": 1847,
    "moral.": 24156,
    "missions": 10884,
    "gas,": 6585,
    "bibles.": 36692,
    "running?": 32874,
    "cultures:": 41303,
    "sense?": 23017,
    "entirely,": 24157,
    "morph": 24158,
    "high-dimensional": 37043,
    "loans.": 17208,
    "Coach": 24159,
    "had,": 2931,
    "processes,": 9107,
    "Lara": 41304,
    "microbloggers": 40232,
    "empathic,": 46038,
    "renovated": 33859,
    "lifetime,": 7929,
    "cogs,": 31967,
    "clown": 29025,
    "president": 2792,
    "Tasmanian": 7378,
    "\"Yeah,": 3602,
    "shaping": 8076,
    "sweating,": 31259,
    "wave.": 16633,
    "conscious.": 16110,
    "Einstein:": 36694,
    "officials,": 23018,
    "surgically": 27095,
    "restricting": 24160,
    "subtitles": 41306,
    "Swaptree": 46041,
    "nerves,": 16041,
    "seeing": 583,
    "knees": 9927,
    "race:": 37057,
    "temperate": 11749,
    "Being": 4533,
    "vibrational": 21908,
    "trickier": 46042,
    "bottled": 20063,
    "naughty": 23019,
    "'60s.": 15221,
    "streamed": 41307,
    "readings,": 45932,
    "exhibits": 15222,
    "Atlanta,": 13732,
    "\"Dad,": 14398,
    "Eggers": 46043,
    "discussion": 3244,
    "contacts.": 29027,
    "distinct": 5268,
    "hits,": 11830,
    "2000s": 24161,
    "premium": 20952,
    "eating?": 33860,
    "Huhh!": 46045,
    "innocuous": 20953,
    "being,": 3495,
    "dissimilar": 27096,
    "bee's": 27487,
    "peacefully,": 36696,
    "progression.": 27097,
    "themselves:": 41308,
    "cooperative,": 33861,
    "regrettably,": 46046,
    "Otto": 27098,
    "warriors": 18057,
    "leads,": 27495,
    "prophecies,": 46049,
    "imports": 29029,
    "forms,": 8321,
    "charges.": 17863,
    "cricketer": 46051,
    "field?": 41247,
    "inspiring": 4500,
    "overconfident": 36698,
    "pitch,": 16111,
    "International,": 41310,
    "citizen": 6232,
    "anxiety": 6919,
    "Saturday.": 23020,
    "Delhi.\"": 46271,
    "12th": 12426,
    "ahold": 36700,
    "Automobiles": 46052,
    "oculus,": 41311,
    "Child:": 8439,
    "Forest": 10885,
    "Gallery": 19242,
    "ma'am,": 31033,
    "uprisings": 25623,
    "choosing.": 24162,
    "filming": 12138,
    "skewed,": 46054,
    "100-year-old": 45935,
    "\"something\"": 46055,
    "children.": 1272,
    "Condi": 41312,
    "Eye": 33863,
    "blessings,": 45936,
    "decompiculture": 33864,
    "far-reaching": 24163,
    "markets.": 4955,
    "sun;": 45937,
    "superintendent.": 27099,
    "artistic": 3823,
    "mines,": 20064,
    "hygiene": 33865,
    "cyberattacks": 25624,
    "fireflies.": 21910,
    "intelligently": 36701,
    "headlight.": 46056,
    "engineers;": 36702,
    "sovereignty": 24164,
    "successes": 9928,
    "moths": 41313,
    "great.\"": 12427,
    "tent.": 17197,
    "Y-axis,": 37087,
    "Corporation": 17864,
    "Leon": 46057,
    "fu": 39921,
    "encouraged": 4653,
    "challenges": 1727,
    "subway.": 17209,
    "-": 7930,
    "exacerbated": 41315,
    "Rebecca": 29031,
    "Duolingo": 33866,
    "sobering": 16635,
    "improvise,": 29032,
    "conserved": 38160,
    "individual": 821,
    "innocence": 27100,
    "one-celled": 41316,
    "jazz,": 27101,
    "copulatory": 37093,
    "Mastery": 21911,
    "Speak": 33868,
    "Atlantic": 4956,
    "die-off": 36703,
    "like.": 1052,
    "famously,": 29033,
    "Canadian.": 33830,
    "softer": 31034,
    "accessories": 33869,
    "extraneous": 41319,
    "doubly": 28337,
    "illegally": 21912,
    "technology;": 24165,
    "person's": 3580,
    "Males": 36704,
    "random?": 46060,
    "Blair": 17210,
    "solidarity": 18501,
    "Rica.": 29034,
    "reproductive": 7190,
    "20%": 41320,
    "seating": 27102,
    "\"Lunch": 38535,
    "concussion,": 41321,
    "shortly,": 31035,
    "Alamos": 36705,
    "explanations,": 20954,
    "More": 1907,
    "urine,": 30338,
    "herd.": 33870,
    "positively": 14400,
    "incubator": 18559,
    "morning's": 41322,
    "understood": 1477,
    "pathological": 31036,
    "D.": 11569,
    "Ferris": 33871,
    "Four,": 21913,
    "proceed.": 36706,
    "waves,": 9929,
    "uniting": 27104,
    "absorbed.": 46061,
    "native": 4957,
    "pools.": 41323,
    "Return": 41324,
    "perverted": 33872,
    "calcium": 8822,
    "interviews.": 20955,
    "anyway,": 2425,
    "you're": 127,
    "leaky.": 46063,
    "jacket.": 41325,
    "calving": 15679,
    "isometric": 37123,
    "Siberian": 25625,
    "slightly": 1356,
    "weigh,": 36707,
    "peanuts": 20066,
    "cyberspace": 27105,
    "shaded": 36708,
    "treats": 19599,
    "shame.\"": 37124,
    "breasts,": 20956,
    "vessels.": 12746,
    "ordinary.": 36709,
    "domes.": 41326,
    "artworks": 30841,
    "\"more": 41327,
    "cook,": 16636,
    "remains:": 31038,
    "watercolor": 37370,
    "Sometimes": 1915,
    "alert": 9583,
    "sprayed": 18502,
    "abandoned.": 31039,
    "characteristics": 4654,
    "1800s,": 27106,
    "exhausted": 20067,
    "Ada": 24166,
    "demonstration.": 15223,
    "aspiration.": 36710,
    "Ethiopia.": 12747,
    "plastics,": 19243,
    "would've": 11570,
    "geological": 12748,
    "strap": 20068,
    "complementary.": 36699,
    "parachute.": 19244,
    "Services": 31040,
    "swimming": 3279,
    "Gelehun,": 36711,
    "heaven.\"": 36712,
    "constituting": 46065,
    "dentist": 24167,
    "saturated": 13409,
    "Draupadi,": 46066,
    "shared.": 13733,
    "wrongs": 46067,
    "structured,": 31331,
    "harp": 25626,
    "streamlining": 46068,
    "emerge.": 10654,
    "intense,": 16637,
    "cookie.": 27108,
    "English-speaking": 21914,
    "laughed": 7739,
    "raindrops": 36713,
    "unstable.": 21915,
    "Rosling": 29036,
    "bedtime": 14804,
    "diverse,": 29037,
    "rewarded": 13053,
    "non-invasive": 31041,
    "smiled.": 41331,
    "astonishing.": 16112,
    "grandchildren": 6298,
    "capita.": 12749,
    "1999.": 14401,
    "Redwood.": 41332,
    "Jehane": 41333,
    "1995": 22035,
    "Kalenjin": 33875,
    "bluish": 44951,
    "intersection.": 27109,
    "biases,": 22146,
    "commons": 17865,
    "league.": 46070,
    "high": 378,
    "route:": 46974,
    "Makers": 33876,
    "cite": 19245,
    "able,": 12750,
    "Except": 6842,
    "diver": 14402,
    "ago,": 340,
    "arose,": 36714,
    "Mali": 31043,
    "potentially,": 12751,
    "renaissance": 18504,
    "dye": 16113,
    "request": 7006,
    "starts": 914,
    "celebration.": 17538,
    "Id": 13734,
    "Mildred": 31044,
    "doubt,": 11831,
    "rodents.": 41334,
    "million?": 34224,
    "surely": 3959,
    "plot": 4343,
    "difficulties.": 33877,
    "checkpoints": 37169,
    "today;": 36715,
    "pronounced": 20957,
    "one,": 568,
    "gradually,": 26603,
    "cult,": 36716,
    "Iraq.": 5134,
    "Sydney.": 29038,
    "normal.": 6090,
    "hotels,": 23022,
    "Ishii,": 36717,
    "nerd,": 26881,
    "gender": 2325,
    "Bacillus": 36718,
    "Bethlehem": 46075,
    "using": 249,
    "cab": 17211,
    "Decatur,": 46076,
    "21st": 2312,
    "trivial": 8060,
    "titles,": 24168,
    "founders": 10472,
    "parts:": 31045,
    "low-altitude": 46077,
    "yesterday?": 46078,
    "Beverly": 18505,
    "44,": 31046,
    "novel.": 18607,
    "Donald": 19246,
    "tendons": 36719,
    "from,": 2201,
    "photo-real": 41335,
    "refuted": 46079,
    "triangles": 13054,
    "liabilities": 31048,
    "method,": 10887,
    "self-fulfilling": 29040,
    "escalope,": 46081,
    "200,000": 5135,
    "secrecy": 21916,
    "shite": 46082,
    "story.\"": 17212,
    "troubling": 20069,
    "fireman,": 36721,
    "recreating": 20958,
    "institutional": 5545,
    "less.\"": 36722,
    "sensors": 4169,
    "exactly,": 12752,
    "blood?": 41337,
    "bubble.": 10655,
    "fudge": 21917,
    "Snow": 14045,
    "sentencing.": 46085,
    "boom!": 29041,
    "LOL": 33878,
    "head-tail-heads": 36723,
    "Diplomat": 20070,
    "sooner": 7931,
    "pose,": 47032,
    "masse,": 27111,
    "annually": 37201,
    "Maryland,": 19247,
    "butt": 11832,
    "fabrics": 31050,
    "2013,": 10281,
    "offenders,": 27112,
    "Civilizations": 40480,
    "currents,": 24169,
    "Pleurococcus": 46750,
    "caves": 6963,
    "Nash": 25628,
    "50-50": 41338,
    "tourists": 21918,
    "flags": 8061,
    "ride.\"": 36724,
    "there!\"": 46087,
    "Cas9": 48891,
    "Mason": 48934,
    "namely,": 8705,
    "percentile": 21919,
    "nonetheless.": 25629,
    "memory.\"": 41339,
    "heroin.": 36725,
    "\"I,": 41340,
    "Telescope": 10656,
    "mortgage-backed": 36726,
    "biotech": 13735,
    "scholarships.": 34872,
    "gardens": 10888,
    "disincentive": 41342,
    "\"good": 41343,
    "situation.": 3080,
    "60-hour": 46088,
    "splash.": 36727,
    "sterile": 13055,
    "Spyfish": 36728,
    "Landing": 41344,
    "restaurant,": 7457,
    "key,": 9584,
    "farm": 2991,
    "missing,": 11090,
    "firms": 10657,
    "Deforestation": 33879,
    "sticks.": 19248,
    "sunlight;": 46089,
    "cleaners.": 33880,
    "toothpicks": 36729,
    "earthquakes,": 21920,
    "office,": 3698,
    "bland": 33881,
    "Latin,": 20156,
    "County,": 10839,
    "contracts": 18506,
    "maths,": 46090,
    "heads.": 7486,
    "eight-foot": 31053,
    "genetics": 8534,
    "rallying": 36731,
    "downstream": 15224,
    "stickers": 17213,
    "Fez": 41345,
    "processes.\"": 48936,
    "dumpster.\"": 46092,
    "mills,": 36732,
    "surrounded": 2537,
    "typography,": 31054,
    "analyst": 24170,
    "neonatal": 33883,
    "pensioners": 41346,
    "ensemble": 46093,
    "edited": 10658,
    "minimum": 5979,
    "gradual": 17866,
    "housing.": 20959,
    "atheist.": 31055,
    "exaggerate": 25630,
    "peace": 1831,
    "philanthropy": 9109,
    "fees,": 21921,
    "inappropriate,": 31056,
    "infection.": 9585,
    "sermon.": 41347,
    "damp": 41348,
    "macro": 12429,
    "rides": 11091,
    "convertible": 41349,
    "powers": 4616,
    "Real": 10282,
    "Kleiner": 33884,
    "guests": 15225,
    "meet.": 6370,
    "moral,": 21922,
    "confuse": 12140,
    "forestry": 24171,
    "sources.": 8083,
    "loudly,": 48939,
    "seventies,": 41278,
    "gut,": 10473,
    "art,": 2629,
    "provoke": 19360,
    "West?": 31057,
    "categories,": 19249,
    "notice.": 10660,
    "mimics": 11344,
    "dung": 6233,
    "inevitability": 24172,
    "loggers.": 46097,
    "Scripps": 36735,
    "mother,": 2180,
    "AI": 17214,
    "Angelina": 29042,
    "protons": 15226,
    "greens": 33885,
    "Brazil's": 20960,
    "Solzhenitsyn": 41351,
    "card.": 7096,
    "loyal": 15227,
    "Sunday.": 21923,
    "sunflower,": 46098,
    "necessarily": 1671,
    "Benjamin,": 29043,
    "narrative,": 13092,
    "Luckily": 21925,
    "inflation,": 19110,
    "lectures": 12881,
    "startling.": 28605,
    "preparedness": 24173,
    "heard.": 7191,
    "outdoor": 9110,
    "beings": 1650,
    "switches.": 44351,
    "derived": 12141,
    "Powered": 25631,
    "pit,": 46101,
    "Internet.": 1848,
    "gratefulness": 24346,
    "reservation": 21926,
    "partons.": 34286,
    "\"Now,": 17867,
    "pockets,": 17868,
    "serendipitous": 33886,
    "paused": 24076,
    "rotorcraft,": 48940,
    "breakthroughs,": 29044,
    "attentive": 41353,
    "This": 76,
    "learnt": 27113,
    "Ostrom,": 47260,
    "culturomics": 49323,
    "Mauritius": 24174,
    "slate": 17215,
    "Tele-Actor": 31059,
    "vitamins,": 36737,
    "fleeting.": 46104,
    "ode": 33887,
    "prioritize": 10474,
    "anomaly": 20962,
    "fuel.": 9111,
    "Taking": 15130,
    "facing": 2261,
    "Reaching": 31426,
    "oblige": 46107,
    "kilometers'": 47180,
    "one-buttock": 31060,
    "overage": 46108,
    "brother-in-law": 33888,
    "clients.": 12753,
    "uncertain.": 46109,
    "supply": 1744,
    "Arkansas": 25632,
    "grannies": 46110,
    "commercialized": 24175,
    "wasted,": 25568,
    "taps.": 41354,
    "mammals": 5354,
    "up:": 15228,
    "profound": 2051,
    "Lascaux": 37284,
    "Force": 6760,
    "parish": 36740,
    "onstage": 12993,
    "rex": 33889,
    "fireworks,": 31061,
    "dignity.\"": 46111,
    "discussed,": 25633,
    "sorry.": 4848,
    "percolate": 29046,
    "prescribed": 13212,
    "die,\"": 41355,
    "higher-dimensional": 44529,
    "United,": 46113,
    "recession": 9423,
    "lawsuits,": 46114,
    "Kibera": 16638,
    "am,": 4688,
    "50-percent": 48897,
    "vested": 20963,
    "dish.": 10889,
    "Vieira": 41356,
    "anguish.": 37292,
    "coalition": 15682,
    "handbag": 28022,
    "integrity,": 19250,
    "identity,": 4768,
    "angels": 15683,
    "fired.\"": 46116,
    "displaced": 8873,
    "Step": 9112,
    "gazing": 34930,
    "subject?": 33890,
    "insects?": 18610,
    "dad,": 8440,
    "heart.\"": 36742,
    "muddied": 46117,
    "Nine": 11345,
    "starting,": 41357,
    "collectives": 38165,
    "Gates,": 14870,
    "regenerated": 25634,
    "summit.": 19251,
    "Images": 25635,
    "fusion.": 18508,
    "annihilated": 31448,
    "angiogenesis.": 25636,
    "rabbit's": 46119,
    "monochromatic": 46120,
    "listened.": 33891,
    "30-minute": 31062,
    "Shark": 33892,
    "Calculus": 46122,
    "actuators,": 41358,
    "uglier": 46123,
    "interests.": 8063,
    "1.7": 19788,
    "blight": 36743,
    "Macintosh.": 31063,
    "reflected,": 48944,
    "genomes,": 18509,
    "daughters.": 20072,
    "marrying": 17869,
    "Whales": 24176,
    "hush": 48945,
    "manufactures": 33893,
    "Holiday.": 46124,
    "preceded": 25637,
    "Franz": 20073,
    "brother.\"": 36147,
    "rockets.": 23023,
    "Vegas": 14047,
    "crank,": 46125,
    "Nigeria:": 41359,
    "risky,": 20964,
    "Spock": 36744,
    "1,700": 27116,
    "chin.": 29637,
    "overtaken": 33894,
    "Benefield": 46319,
    "2020.": 9930,
    "torch": 20180,
    "spheres.": 19639,
    "link": 2551,
    "Sahara": 10475,
    "wry": 36745,
    "attached": 3537,
    "protagonist,": 36746,
    "urge,": 29048,
    "star.": 8064,
    "silly": 5722,
    "\"John,": 29049,
    "audience,": 2816,
    "Sunitha": 41360,
    "brilliance,": 33895,
    "garbage.": 19252,
    "19,000": 33896,
    "implied": 41361,
    "Empire,": 31064,
    "problematic,": 29050,
    "stove.": 46128,
    "sophisticated.": 24178,
    "Reddit": 29982,
    "propaganda.": 15229,
    "8,000": 6761,
    "ambitious.": 29051,
    "decade.": 5501,
    "mindset": 8065,
    "stone;": 47307,
    "Marianne": 41362,
    "hand,": 1017,
    "explain,": 13410,
    "arm?": 27118,
    "pickup": 13736,
    "Jared": 29052,
    "driveway": 41363,
    "Leaders": 33013,
    "vertebrate": 24179,
    "battles.": 45088,
    "Brains": 41364,
    "worthwhile": 13737,
    "tobacco.": 46129,
    "distinguishing": 27119,
    "Soros,": 41365,
    "Hejaz": 36750,
    "misunderstanding": 25639,
    "credits": 31065,
    "sensations": 18510,
    "livelihood": 24180,
    "bite.": 15230,
    "brown,": 29053,
    "regions.": 11092,
    "photographer.\"": 44049,
    "drug,": 9931,
    "Jeep.": 31066,
    "hygiene.": 23948,
    "bamboo.": 29054,
    "beekeeping": 27120,
    "favelas.": 24181,
    "estate": 6161,
    "idol": 37357,
    "reading?": 31067,
    "please.\"": 17314,
    "translating": 10569,
    "Show.": 29055,
    "sandwich.\"": 27121,
    "waving": 11571,
    "restored,": 28997,
    "lacquer": 36751,
    "trivial.": 24182,
    "overestimating": 46130,
    "airplane": 3127,
    "moves": 2208,
    "reformers": 20966,
    "olds": 46131,
    "growth?": 37364,
    "decompose": 29056,
    "cracking": 27122,
    "glands,": 25640,
    "democratic.": 31069,
    "knees,": 24183,
    "speciality": 36752,
    "subjects": 3729,
    "anti-malarial": 33898,
    "Act.": 12754,
    "Sputnik.": 33899,
    "pest": 19254,
    "borders.": 9755,
    "underscores": 46132,
    "irrational,": 27123,
    "stink.": 41367,
    "Utah,": 23024,
    "stabilized.": 45626,
    "traditions,": 12520,
    "sugar.\"": 49225,
    "purpose": 2143,
    "rupees,": 25641,
    "malleable.": 27395,
    "Stone": 11572,
    "costly,": 24184,
    "street?": 33900,
    "dough": 9269,
    "firsthand.": 25642,
    "C4": 46134,
    "Parliament,": 31070,
    "Generally,": 24185,
    "assure": 6762,
    "Since": 2228,
    "Exactly": 29057,
    "dollars'": 16639,
    "symmetries.": 31071,
    "innovative": 3206,
    "political.": 15231,
    "dataset.": 31072,
    "fitness": 19255,
    "accompany": 33901,
    "8649.": 46136,
    "write": 712,
    "or": 47,
    "rushed": 9270,
    "fat,": 10653,
    "stripping": 31073,
    "little,": 3203,
    "courtyards": 31485,
    "deflected": 36753,
    "quad": 10749,
    "predominant": 39280,
    "record?": 27124,
    "overlooking": 17216,
    "something": 103,
    "wild,": 10107,
    "player,": 11833,
    "competitive,": 23181,
    "raw": 3496,
    "Oscar": 13411,
    "affairs": 16115,
    "impressive": 9113,
    "investigated": 19256,
    "Gabriel:": 46139,
    "significance,": 27125,
    "inspiration": 3471,
    "Redwood": 7192,
    "herbs,": 46140,
    "hormone": 6042,
    "Churchill,": 29058,
    "stream": 4475,
    "drown": 27227,
    "injection": 11930,
    "grind": 16640,
    "metastasis": 46141,
    "simple.\"": 41370,
    "40-": 48622,
    "pain.\"": 41371,
    "\"Floating": 46142,
    "A-ha!": 46143,
    "greets": 33835,
    "moves.\"": 36755,
    "dishes,": 19790,
    "planning": 2409,
    "God!\"": 33902,
    "Jim's": 46144,
    "Uruguay": 29059,
    "designer's": 23026,
    "bloom,": 46145,
    "mathematician.": 21927,
    "side-by-side": 25644,
    "flourishes": 47433,
    "Webby": 47434,
    "information.": 1398,
    "perform.": 20967,
    "accounts": 5821,
    "rarely,": 36756,
    "mockery": 36757,
    "occasions,": 19257,
    "illustrated": 18511,
    "Heston": 43463,
    "technique": 3802,
    "morality": 7379,
    "Listen": 13412,
    "grandeur.": 36758,
    "sustainble": 47453,
    "tangent": 36759,
    "massage": 19258,
    "rowed.": 46147,
    "Malibu,": 41372,
    "pathetic.": 36760,
    "excuses.": 25645,
    "transcended": 36761,
    "kidding": 14048,
    "bucket": 13413,
    "Rosling,": 41373,
    "mistrust": 22093,
    "Dominican": 18512,
    "ergo": 31075,
    "Jack?": 46149,
    "nice.": 5318,
    "butchering": 41374,
    "Court": 8066,
    "horror,": 27411,
    "digestion.": 37420,
    "hybrids": 27126,
    "entrepreneurs": 3912,
    "astonishing,": 41376,
    "training": 1556,
    "man": 480,
    "psychologically": 29060,
    "World.\"": 23027,
    "rode": 12430,
    "intensive": 5939,
    "hyper-mobile": 47487,
    "Johnson": 8322,
    "Bipin": 46150,
    "hermitage.\"": 47910,
    "high-class": 46151,
    "Senator": 17217,
    "sensation.": 21929,
    "pet,": 27127,
    "obsessively": 41377,
    "inspecting": 36762,
    "secrets.": 23028,
    "reactor.": 16269,
    "money-laundering": 46153,
    "bases": 16117,
    "convey?": 47499,
    "conclusions": 10891,
    "narratives": 7628,
    "anything.\"": 13056,
    "ball.\"": 36763,
    "old,": 1345,
    "communicate": 1675,
    "another;": 46154,
    "fonts,": 29061,
    "colorful,": 20968,
    "downs,": 41380,
    "what?\"": 12755,
    "loudspeaker": 31076,
    "garden.": 7007,
    "inter-community": 46155,
    "slaves.": 18513,
    "celebrate": 3429,
    "venture.": 31077,
    "Ph.D": 46156,
    "retrofits": 41381,
    "lens": 6509,
    "universal.": 10892,
    "Kansas,": 20969,
    "cost.": 4200,
    "offered.": 23029,
    "tenfold.": 48977,
    "impaired.": 22301,
    "Jenesis": 29269,
    "shareholders,": 36061,
    "reasons,": 4317,
    "\"discovered\"": 37452,
    "description,": 17218,
    "mega-,": 46159,
    "enough.\"": 17731,
    "that:": 7546,
    "scuba": 10108,
    "Oops.": 29062,
    "positive": 1199,
    "chicken?": 33903,
    "beekeepers": 11834,
    "246": 46160,
    "philosophers": 10663,
    "column": 7629,
    "reason,": 2475,
    "Atlantic,": 15232,
    "RW:": 21930,
    "inbox,": 41383,
    "share.": 7439,
    "Newfoundland": 39370,
    "potter's": 46161,
    "actually,": 643,
    "inflated": 22454,
    "Jazz": 42002,
    "fifth-grade": 31079,
    "vitality": 24187,
    "obnoxious": 46162,
    "'em.": 27128,
    "driver,": 11093,
    "conclusive": 38923,
    "push,": 18390,
    "candles": 16499,
    "dreaming,": 29063,
    "Gamble": 29064,
    "Intercept": 36767,
    "overblown": 46163,
    "wiping": 16118,
    "juggle": 25942,
    "anesthesia": 17221,
    "3,500": 14403,
    "defense.": 14049,
    "recognize.": 14050,
    "Turkey": 7097,
    "spitting": 31080,
    "vanilla": 27129,
    "insides": 24188,
    "Convention": 29065,
    "stud": 42003,
    "Dick,": 36768,
    "contrast": 4881,
    "tears.": 13738,
    "implications,": 17871,
    "Havana,": 36769,
    "hook": 6091,
    "Denmark.": 27130,
    "Heidi": 33905,
    "Isaac": 10664,
    "nurturing": 9933,
    "News'": 38924,
    "laws?": 29066,
    "maps,": 13414,
    "invaded.": 33906,
    "cyberbullying,": 47593,
    "Giffords": 33907,
    "German,": 16119,
    "rag": 29068,
    "Sufism,": 47599,
    "relieved.": 46166,
    "Compressed,": 36772,
    "fingerprint,": 31081,
    "pants,": 41385,
    "scooter,": 27131,
    "pastures": 36773,
    "gonna": 4414,
    "Valley,": 8324,
    "war;": 31082,
    "needs.": 4501,
    "foundations": 7830,
    "obscured": 25646,
    "end,": 1347,
    "frustrated": 5980,
    "delicious": 10283,
    "order.": 5502,
    "Siberia": 16120,
    "RSS": 36774,
    "Rafi": 46167,
    "activities.": 9271,
    "TEDTalk": 10373,
    "Talking": 18514,
    "really:": 47623,
    "Independent": 13042,
    "cowboy": 15233,
    "lawyers.": 19259,
    "Weibo.": 41386,
    "saying.": 6031,
    "detail": 3350,
    "6": 11835,
    "misinformation,": 36775,
    "contextual,": 46168,
    "tattoos": 20970,
    "discomfort": 18515,
    "study?": 39687,
    "MaKey": 36777,
    "pilgrimage": 20074,
    "dollars;": 45093,
    "drug.": 8562,
    "incredible;": 46115,
    "introduce": 2181,
    "impersonal": 38375,
    "tiring.": 29069,
    "clitoris": 25647,
    "nap": 33908,
    "colossal": 19260,
    "outlook": 29070,
    "behind.\"": 31564,
    "whom,": 24190,
    "unpleasant": 14051,
    "adjective": 36779,
    "spare": 6586,
    "line": 690,
    "Bill": 2212,
    "puncture,": 36780,
    "transports": 36781,
    "own": 195,
    "drug": 1031,
    "King.": 19504,
    "methane,": 16121,
    "Understanding": 23032,
    "quickly?": 46173,
    "Pacific": 4536,
    "\"Creative": 36782,
    "151": 33909,
    "repeat.": 31083,
    "romance.": 27133,
    "you!\"": 46175,
    "gecko.": 31084,
    "accommodate": 11347,
    "Bangalore,": 19261,
    "counting?": 47661,
    "sister-in-law": 46177,
    "BMI,": 36783,
    "scan.": 20217,
    "cheated": 17872,
    "interviewed.": 21100,
    "insisted": 11573,
    "Yankees": 29072,
    "grown-up,": 41387,
    "successfully": 5136,
    "tool": 1515,
    "Bolt": 25649,
    "paintings": 4723,
    "geocodes": 46526,
    "enterprise.": 14404,
    "offers,": 36784,
    "test": 808,
    "pacing": 27451,
    "signals": 2506,
    "mostly": 1344,
    "linoleum": 37533,
    "Museum,": 11574,
    "reimagine": 11885,
    "landlocked": 41389,
    "trained,": 15684,
    "to-do": 36648,
    "Bercken.)": 46178,
    "presumed": 33911,
    "Tagging": 31086,
    "yet": 662,
    "Coeur": 31087,
    "unadulterated": 33912,
    "insight": 3627,
    "there'll": 11094,
    "illicit": 22115,
    "stake.": 20075,
    "analog": 7741,
    "hats,": 46180,
    "Senegal,": 29073,
    "Soon": 11836,
    "authorship.": 38176,
    "translate": 2996,
    "fiercely": 19262,
    "chalkboard": 46182,
    "roads.": 15685,
    "streets": 1849,
    "CERN.": 27134,
    "sentence": 3508,
    "enclaves": 46183,
    "154": 48411,
    "reduced.": 20076,
    "Walk": 13415,
    "frivolous.": 46185,
    "pulses": 13416,
    "Patient": 28348,
    "constraints": 7269,
    "bush": 9587,
    "divides": 20971,
    "Tyler": 18059,
    "kettle": 28013,
    "flock": 12096,
    "snoring": 46186,
    "street.\"": 41390,
    "oftentimes,": 41391,
    "technologically,": 43470,
    "juniper": 31088,
    "anti-apartheid": 48633,
    "part": 213,
    "lifeless.": 36788,
    "\"why?\"": 46487,
    "Zambian": 46187,
    "Roald": 36789,
    "Kitty": 36790,
    "wheelchair": 8195,
    "runs,": 46188,
    "nightgown,": 47394,
    "pellets": 17873,
    "wax": 14405,
    "microscope,": 8973,
    "doodles": 29074,
    "seat,": 9115,
    "shops.": 15686,
    "herder": 47743,
    "fan.\"": 36791,
    "arable": 16122,
    "designer": 3803,
    "magnifies": 46190,
    "Homo": 4617,
    "language": 732,
    "journal": 8325,
    "amazed.": 23034,
    "Zullinger": 33913,
    "stack": 6299,
    "affluence,": 41393,
    "Crohn's": 27476,
    "patriotic,": 46642,
    "Mitochondrial": 36792,
    "village.": 5453,
    "fishermen": 9757,
    "doctors?\"": 46192,
    "voyage": 9588,
    "do,": 531,
    "today,": 529,
    "sleeve,": 33915,
    "spoken": 4037,
    "weakens": 43799,
    "massive,": 11095,
    "Borane": 46193,
    "nine": 1066,
    "tonight,": 9424,
    "divine,": 31601,
    "crisscross": 46195,
    "Taylor": 21262,
    "values.": 4876,
    "though.": 5218,
    "whirlwind": 25650,
    "examine,": 46196,
    "format": 9589,
    "NO": 24429,
    "diseases.": 4476,
    "opportunities.": 5897,
    "unequal": 11575,
    "glamorized": 33916,
    "blogged": 24191,
    "forecasting": 24192,
    "can't,": 12431,
    "AH:": 41394,
    "antiviral": 27136,
    "cut.": 12142,
    "incidentally": 24193,
    "steps,": 7831,
    "link.": 17353,
    "cybertopians": 46200,
    "chat": 11406,
    "vile": 41395,
    "\"there's": 49464,
    "portal": 16641,
    "unpublished,": 47814,
    "mayor,": 22126,
    "far-fetched": 24194,
    "shook": 10893,
    "signing": 10476,
    "faster.\"": 41396,
    "March.": 20077,
    "originally,": 19264,
    "stalled": 28417,
    "Show": 7098,
    "member,": 20972,
    "Zinta's": 47830,
    "standard": 1549,
    "potentially.": 46203,
    "intelligent,": 11576,
    "Bonobo": 20078,
    "fuel,": 6763,
    "observatories": 36795,
    "figured,": 11577,
    "wheels;": 46204,
    "role-play,": 29076,
    "ball,": 8441,
    "Darwin": 3804,
    "menacing": 36797,
    "marmite": 41260,
    "Cooper?": 49965,
    "tiredness": 46205,
    "Rosetta.": 47855,
    "appeals": 30343,
    "beads": 24196,
    "Plato": 25651,
    "creases": 31089,
    "tumbled": 41397,
    "wish,": 8974,
    "\"Four": 27137,
    "Earth?": 20973,
    "beard,": 35688,
    "chemist.": 27138,
    "lobe": 14809,
    "reintroduced": 36798,
    "1988.": 33917,
    "Pixar": 17012,
    "wobble": 29077,
    "Africa?": 20974,
    "Kingdom": 9758,
    "improving": 5454,
    "jam": 10285,
    "wearing?": 41400,
    "swift": 36799,
    "encompassing": 29078,
    "obese": 9099,
    "Ahmed": 23036,
    "sovereignty,": 31090,
    "webcams,": 46209,
    "Jupiter.": 24197,
    "psychologists": 5831,
    "allusions": 45957,
    "1997,": 11096,
    "\"Dirty": 27504,
    "characterize,": 46210,
    "memories,": 13119,
    "Two-thirds": 25652,
    "exercised": 36801,
    "democracies.": 16642,
    "unprocessed": 41401,
    "co-located": 46211,
    "vegetables": 9076,
    "significantly.": 24234,
    "Commissioner": 36803,
    "\"water\"": 47898,
    "icons.": 41402,
    "trajectory.": 15234,
    "terrorists,": 13739,
    "Places": 33918,
    "tradeoffs.": 46212,
    "Judaism": 25653,
    "processor.": 41403,
    "mismatches": 46213,
    "researcher": 7062,
    "irritability,": 46214,
    "phobia.": 31091,
    "post-human": 46215,
    "merchant": 24198,
    "Scratch.": 31092,
    "digits,": 27140,
    "words?": 33919,
    "mutations,": 24447,
    "burgers": 46216,
    "curiosity,": 10894,
    "usher": 27141,
    "signal?": 41405,
    "mess.": 7458,
    "distribution,": 12327,
    "narrow,": 21931,
    "unity.": 25654,
    "BA:": 46217,
    "racially": 41406,
    "anything?": 11348,
    "Heroes": 33920,
    "Indirectly,": 46219,
    "squatter": 16123,
    "Shenzhen": 33921,
    "searchable,": 36804,
    "fully.": 46189,
    "parallel": 3780,
    "tree's": 41407,
    "metals,": 40305,
    "Hansard": 41408,
    "Neanderthals?": 46220,
    "contracted,": 49109,
    "Norden,": 46221,
    "pasture": 46222,
    "Josh": 13057,
    "bureaucracy,": 24199,
    "cellmate": 41409,
    "supposedly,": 29080,
    "Questions": 33840,
    "scurvy.": 45958,
    "adjust": 5455,
    "mosquitoes.": 36806,
    "KR:": 47948,
    "Capricorn": 36807,
    "bike,": 14810,
    "Probably": 5600,
    "porous.": 47952,
    "acts,": 20977,
    "wreckage": 36808,
    "acknowledge": 5877,
    "obstacles.": 16643,
    "Bosnia,": 20079,
    "maneuver.": 36809,
    "Elephants.": 49305,
    "conclude,": 11395,
    "iPod": 9759,
    "abstractions": 36810,
    "relieved": 18516,
    "Modern": 9760,
    "hamburger": 13417,
    "Reed.": 44264,
    "asterisk": 36812,
    "M-Pesa": 41412,
    "questions": 740,
    "springs.": 36660,
    "mutilated.": 41413,
    "languish": 36813,
    "antelope": 41414,
    "jeans": 15687,
    "pets,": 25656,
    "singing,": 11579,
    "Moscow,": 25657,
    "Sing": 36814,
    "siege": 41415,
    "hominids.": 46224,
    "kingdoms.": 46225,
    "Natasha,": 44956,
    "hair?": 36815,
    "Study": 16644,
    "appearance,": 14596,
    "here!": 46227,
    "tankers": 27142,
    "Doha.": 22155,
    "disappear.": 6510,
    "exercises": 10477,
    "exceed": 25658,
    "page,": 4769,
    "meeting": 1736,
    "cats": 7270,
    "tails": 23367,
    "bend": 5233,
    "unrealistic": 18517,
    "self-organizing": 12143,
    "hardly": 3351,
    "Yay!": 29081,
    "pay-as-you-go": 46229,
    "student": 1230,
    "well-educated,": 36818,
    "gravels": 48011,
    "cool?": 20978,
    "Haemophilus": 45097,
    "innovation.\"": 41416,
    "thinkers,": 21578,
    "1971,": 31095,
    "sidewalks": 14054,
    "procedure.": 20081,
    "oyster.": 31674,
    "GP:": 46230,
    "criticized": 11837,
    "\"Encyclopedia": 46231,
    "September": 3060,
    "dispensers.": 36820,
    "Simplicity.\"": 36821,
    "30.": 11707,
    "are.": 760,
    "indicate": 6162,
    "link,": 13418,
    "\"Citizen": 36823,
    "goldfish": 36824,
    "Syria,": 13058,
    "Invite": 43476,
    "zinc,": 41417,
    "Hutu": 41418,
    "administrative": 15271,
    "succession": 27143,
    "evident": 15235,
    "latrine.": 41419,
    "metal.": 18518,
    "desirable": 17374,
    "miners": 24201,
    "navigation.": 31096,
    "untouchable": 33923,
    "sadly,": 9590,
    "carefree": 46232,
    "magnet,": 25661,
    "viable.": 21102,
    "marketplaces,": 42257,
    "claws,": 31097,
    "granular,": 46233,
    "arbitrarily": 29082,
    "Libya,": 19652,
    "vernacular.": 33504,
    "repressed": 33093,
    "\"By": 25662,
    "cod.": 26886,
    "USDA,": 41420,
    "processing": 3113,
    "disease,": 1575,
    "hatch,": 37723,
    "decreases.": 31098,
    "conversely,": 25663,
    "over": 120,
    "door;": 36825,
    "voice)": 31099,
    "wrong.\"": 16645,
    "perfuse": 41423,
    "sparsely": 33924,
    "stars,": 4389,
    "bounty": 19265,
    "Interesting.": 27144,
    "Pond,": 41424,
    "Nanopatch.": 45084,
    "maintain.": 46236,
    "pitching": 24202,
    "13,000": 18983,
    "Curtis": 21422,
    "Taj": 36826,
    "Economist.": 41425,
    "postage": 20979,
    "Benjamin.": 24203,
    "pups": 33926,
    "parasites.": 21731,
    "spread": 1119,
    "Nirvana.": 46237,
    "traveling.": 15688,
    "Lestari,": 41426,
    "neglected": 15236,
    "centers.": 12144,
    "turned": 532,
    "seafood": 10665,
    "palpable": 22167,
    "flared": 31101,
    "feeding,": 23037,
    "cane.": 46239,
    "ironically,": 14407,
    "cognitive,": 41427,
    "Steve.": 21933,
    "passion,": 6764,
    "Metaphor": 20980,
    "Stage": 5180,
    "this?": 851,
    "base,": 11458,
    "mobilizing": 30670,
    "governments": 1568,
    "collisions": 20981,
    "fusing": 31102,
    "capricious.": 46241,
    "tables.": 21301,
    "\"Cyber": 48124,
    "jar,": 20982,
    "unimportant": 43478,
    "Spread": 31103,
    "currently,": 29084,
    "establishments": 48133,
    "benefit.": 11581,
    "allocation.": 41428,
    "dying,": 6920,
    "Muslim-majority": 24486,
    "removed": 3844,
    "bells,": 36829,
    "heights.": 23038,
    "bayonets": 46243,
    "feeds,": 25665,
    "microprocessor.": 36830,
    "therapist's": 41429,
    "secretary": 14811,
    "Blue": 6665,
    "it?\"": 3845,
    "there\"": 31104,
    "enriching": 25666,
    "Axis": 22174,
    "Brook.": 46246,
    "backwards.": 7742,
    "heartthrob": 48143,
