{
  "src_word2id": {
    "": 10,
    "Blanca": 26,
    "ustedes": 27,
    "quedado": 28,
    "botas": 66,
    "como": 30,
    "Casa": 31,
    "necesito!": 67,
    "el": 16,
    "decir": 33,
    "un": 17,
    "pequea": 35,
    "S": 87,
    "parte": 18,
    "esta": 37,
    "conduciendo": 38,
    "verdad": 39,
    "digo": 40,
    "estbamos": 41,
    "sinceramente,": 42,
    "50": 43,
    "avin!": 44,
    "vehculos": 45,
    "sido": 46,
    "escenario": 47,
    "zapatos": 48,
    "lo": 12,
    "conmovido": 49,
    "venir": 50,
    "haba": 51,
    "tenemos": 52,
    "suena": 53,
    "Tipper": 54,
    "yo": 55,
    "He": 58,
    "fingidos)": 19,
    "<pad>": 0,
    "atrs.": 59,
    "nosotros": 60,
    "Muchas": 34,
    "</s>": 2,
    "amables": 62,
    "quitarme": 63,
    "Y": 21,
    "Poco": 64,
    "y": 15,
    "eso": 29,
    "Pnganse": 61,
    "simplemente": 68,
    "esto": 69,
    "mis": 70,
    "agradecer": 71,
    "comentarios": 127,
    "Es": 72,
    "nuestra": 73,
    "<s>": 1,
    "golpe.": 119,
    "m.": 128,
    "porque": 75,
    "dir": 76,
    "mir": 77,
    "subirme": 125,
    "Nashville": 20,
    "despus": 79,
    "o": 80,
    "Ahora": 81,
    "dejamos": 130,
    "este": 22,
    "all": 83,
    "verdadera": 84,
    "posicin!": 85,
    "aos.": 86,
    "retrovisor": 36,
    "ilustrar": 88,
    "en": 7,
    "al": 122,
    "millas": 89,
    "avin": 90,
    "segunda": 91,
    "acerca": 92,
    "a": 9,
    "de": 5,
    "honor": 93,
    "ha": 94,
    "Chris.": 95,
    "oportunidad": 96,
    "mismos.": 97,
    "--": 4,
    "pero": 98,
    "extremadamente": 112,
    "No": 99,
    "<unk>": 3,
    "historia": 25,
    "tener": 101,
    "cada": 102,
    "por": 14,
    "gracias": 32,
    "cualquier": 104,
    "ocho": 105,
    "para": 8,
    "Les": 106,
    "Estoy": 107,
    "es": 23,
    "repente": 108,
    "una": 11,
    "granja": 109,
    "Vol": 110,
    "vicepresidencial": 111,
    "otra": 78,
    "tengo": 114,
    "desde": 115,
    "caravana": 117,
    "(Sollozos": 24,
    "mi": 65,
    "agradecido.": 118,
    "sus": 120,
    "que": 6,
    "verdad.": 56,
    "gran": 121,
    "cosa": 116,
    "conferencia,": 123,
    "deseo": 129,
    "casa": 124,
    "me": 57,
    "noche.": 126,
    "rpida": 100,
    "tena": 74,
    "ustedes,": 113,
    "viajando": 82,
    "la": 13,
    "vez.": 131,
    "todos": 103
  },
  "tgt_word2id": {
    "": 11,
    "I'm": 86,
    "say": 17,
    "night.": 33,
    "east": 34,
    "by": 113,
    "an": 35,
    "it": 18,
    "in": 15,
    "I'll": 37,
    "Air": 38,
    "stage": 117,
    "back": 60,
    "me.": 30,
    "great": 41,
    "we": 19,
    "but": 42,
    "that.": 123,
    "take": 43,
    "that": 44,
    "eight": 45,
    "just": 46,
    "sincerely,": 47,
    "yourselves": 48,
    "and": 12,
    "sounds": 49,
    "</s>": 2,
    "get": 50,
    "sob)": 20,
    "Tipper": 51,
    "And": 24,
    "Thank": 53,
    "50": 121,
    "<pad>": 0,
    "much,": 55,
    "grateful.": 56,
    "because": 57,
    "my": 28,
    "so": 100,
    "opportunity": 59,
    "or": 61,
    "thank": 62,
    "other": 63,
    "boots": 64,
    "quick": 65,
    "no": 66,
    "airplane!": 58,
    "Put": 67,
    "comments": 69,
    "true": 109,
    "<s>": 1,
    "twice;": 75,
    "It's": 72,
    "Nashville.": 73,
    "you,": 74,
    "that's": 71,
    "want": 76,
    "nice": 39,
    "hit": 54,
    "farm": 79,
    "(Mock": 22,
    "Nashville": 80,
    "many": 81,
    "illustrate": 82,
    "after": 83,
    "one": 84,
    "this": 13,
    "all": 23,
    "was": 85,
    "conference,": 32,
    "true.": 87,
    "bit": 88,
    "blown": 89,
    "the": 6,
    "off": 52,
    "a": 7,
    "you": 14,
    "away": 90,
    "honor": 91,
    "extremely": 92,
    "story": 25,
    "Chris.": 93,
    "thing": 94,
    "rear-view": 95,
    "--": 9,
    "little": 26,
    "what": 27,
    "of": 8,
    "<unk>": 3,
    "truly": 98,
    "Force": 96,
    "White": 99,
    "flew": 97,
    "Driving": 101,
    "driving": 103,
    "every": 104,
    "There": 105,
    "had": 127,
    "looked": 107,
    "it's": 108,
    "to": 4,
    "Soon": 70,
    "Two": 78,
    "like": 29,
    "Now": 111,
    "tell": 112,
    "there.": 110,
    "I": 5,
    "need": 114,
    "House": 126,
    "have": 10,
    "from": 115,
    "is": 116,
    "been": 21,
    "about": 36,
    "left": 118,
    "were": 40,
    "shoes": 119,
    "on": 31,
    "come": 120,
    "for": 16,
    "motorcade": 68,
    "position.": 122,
    "ourselves.": 77,
    "partly": 124,
    "our": 125,
    "miles": 102,
    "mirror": 106,
    "years.": 128,
    "sudden": 129,
    "know": 130,
    "home": 131
  }
}